{"index":{}}
{"title":"Ekonomide çifte kupa yarışı!","agency":"Sozcu.com.tr","date":"2024-04-25T12:12:00.000Z","summary":"Mayıs 2023 seçimleri öncesinde dünya enflasyon liginde zirve yarışında olan Türkiye, Nisan 2024 itibarıyla hem enflasyon hem de faiz liginde zirve yarışı veriyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/simsek2222jpg-ZURJtCIQ5EubDXxi6AxKLQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Cumhurbaşkanı Tayyip Erdoğan'ın talimatıyla Mayıs 2023 seçimleri öncesinde uygulanan faiz ve kur politikası, Türkiye'yi yüksek enflasyon liginde ilk sıralara sokmuştu.Bu politikalar Türkiye'yi bir ödemeler dengesi krizinin eşiğine getirince ve yabancı sıcak para ihtiyacı yakıcı seviyeye gelince seçimlerin ardından ekonomi yönetimi ve ekonomi politikaları değişti.Hazine ve Maliye Bakanlığı koltuğuna Nureddin Nebati yerine Mehmet Şimşek, Merkez Bankası (TCMB) Başkanlığı koltuğuna Şahap Kavcıoğlu yerine önce Hafize Gaye Erkan sonra Fatih Karahan oturdu.Mayıs 2023 seçimleri öncesinde \"faiz sebep enflasyon netice\" diyerek faiz indirten Erdoğan, seçimlerin ardından \"enflasyon sebep faiz netice\" diyerek faizlerin yükseltilmesine izin verdi.Mayıs seçimleri sonrasında faizlerle birlikte döviz kurları ve vergiler de artırılınca enflasyon bir kez daha hızla yükseldi.Nisan 2024 itibarıyla Türkiye, hem enflasyon hem de faiz liginde dünyada üst sıralarda yer alıyor.Mayıs 2023'te yüzde 8,5 olan TCMB politika faizi, bugün itibarıyla yüzde 50 seviyesinde bulunuyor.Türkiye, yüksek faiz liginde dünyada üçüncü sırada yer alıyor.Yüksek faiz liginin ilk sırasında yüzde 70'lik faizle Arjantin, yüzde 58,98'lik faizle Venezuela bulunuyor.Dördüncü sırada ise yüzde 29'luk faizle Afrika ülkesi Gana bulunuyor.TÜİK'in açıkladığı enflasyon, mart ayı itibarıyla yüzde 68,5 seviyesinde bulunuyor ve Türkiye bu oranla dünya yüksek enflasyon liginde dördüncü sırada yer alıyor.Faiz liginde olduğu gibi enflasyon liginde de Arjantin açık ara farkla ilk sırada. Latin Amerika ülkesinde enflasyon yüzde 288 seviyesinde bulunuyor.İkinci sırada, iç savaş yaşamış olan ve ABD yaptırımlarının hedefi olan Suriye bulunuyor. Komşuda enflasyon oranı yüzde 140.Üçüncü sırada, yüzde 70,4'lük enflasyonla iflas etmiş durumda ve İsrail saldırılarının hedefinde olan Lübnan bulunuyor.Beşinci sırada ise ABD yaptırımlarının hedefi olan Venezuela bulunuyor. Bir zamanlar yedi haneli enflasyona sahip olan Venezuela'da martta enflasyon yüzde 67,8 seviyesine geriledi."}
{"index":{}}
{"title":"Yabancı basın TCMB'nin faiz kararını böyle yorumladı","agency":"Sozcu.com.tr","date":"2024-04-25T11:59:00.000Z","summary":"Merkez Bankası bugün politika faizini sabit bıraktı. Merkez'in bugünkü faiz kararı dış basında da yankı buldu. İşte yabancı basın kuruluşlarının faiz artışına ilişkin analizleri...","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/3/karahanjpgeoszzzgcau2csjn8t6lkbwjpg-QH043DV3OkqcdohpsXO1BA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Merkez Bankası'nın (TCMB) bugünkü faiz kararı yabancı basında da kendisine yer buldu.TCMB Para Politikası Kurulu (PPK), faiz kararını açıkladı. Banka politika faizini yüzde 50'de sabit tuttu. Piyasadaki genel beklenti faizlerin sabit tutulacağı yönündeydi.Önde gelen yabancı basın kuruluşlarının faiz artışına ilişkin haberleri ise şöyle oldu:ABD'li finans ajansı Bloomberg'te Barış Balcı ve Tuğçe Özsoy imzasıyla \"Türkiye yüzde 70'e yaklaşan enflasyon zirvesi öncesinde faiz artışlarını durdurdu\" başlıklı bir haber yer aldı.TCMB'nin geçen ayki sürpriz kararının ardından bu ay faizleri değiştirmediği belirtilen haberde \"Politika yapıcılar son zamanlarda bankalara gösterge faiz oranının işaret ettiğinden daha pahalı fon sağlıyor\" ifadelerine yer verildi.Haberde ayrıca \"Daha geniş bir faiz koridorunun sağladığı esneklik, merkez bankasının geçtiğimiz haziran ayında agresif sıkılaştırma kampanyasına başlamasından bu yana ikinci kez faiz artışını pas geçmesinin yolunu açtı\" ifadelerine yer verildi.Bloomberg ekonomistleri Ziad Daoud ve Selva Bahar Baziki ise şunları söyledi:\"TCMB nisan toplantısında faiz oranlarını sabit bıraktı. Biz hâlâ borçlanma maliyetlerinin artmasını bekliyoruz. Ancak bu artış politika faizinin yükseltilmesiyle değil kredilere erişimi kısıtlayarak ve likidite arayan bankaları daha yüksek bir fiyat ödemeye zorlayarak gerçekleşecektir. Merkez Bankası'nın kredi büyümesini ve düzenlemeleri de sıkılaştırması muhtemel\"İngiliz haber ajansı Reuters ise haberinde, \"TCMB son faiz artırımından bu yana finansal koşullarda büyük bir sıkılaşma olduğunu gerekçe göstererek faizleri beklendiği gibi yüzde 50'de sabit tuttu ve enflasyonu düşürme kampanyasında gerekirse politikayı daha da sıkılaştırma sözü verdi\" ifadelerine yer verdi.Haberde, Cumhurbaşkanı Tayyip Erdoğan'ın bir dizi döviz krizine yol açan ve son yıllarda enflasyonu yükselten 'düşük faiz ve kredi destekli büyüme' politikasını tersine çeviren yaklaşık bir yıllık döngüde faizlerin yüzde 8,5'ten yüzde 50'ye yükseltildiği hatırlatıldı.Haberde ayrıca \"Türkler için yıllardır süren hayat pahalılığı krizinin geçen yıl haziranda daha ortodoks bir ekonomik programa doğru U dönüşüyle başlayan parasal sıkılaştırma döngüsü nedeniyle yılın ikinci yarısında hafiflemeye başlaması bekleniyor\" ifadeleri yer aldı.Wall Street Journal'da ise Ed Frankl imzasıyla \"Merkez Bankası gösterge faiz oranını sabit tuttu\" başlıklı bir haber yayınlandı.Haberde, \"Enflasyonist baskıların devam etmesine rağmen TCMB'nin gösterge faiz oranını değiştirmeyerek son dönemdeki artış serisinin sona erdiğinin sinyalini verdiği\" belirtildi.Haberde, aylık enflasyonun ana eğiliminin beklenenden daha yüksek olduğu ve iç talebin dirençli olmaya devam ettiği belirtilirken uzman görüşüne de yer verildi.Capital Economics ekonomisti Nicholas Farr, müşterilerine gönderdiği notta, \"Türkiye ekonomisi sıcak kalmaya devam ediyor ve enflasyon baskıları güçlü, bu da faizlerin yakın zamanda düşürülmeyeceğini gösteriyor\" dedi."}
{"index":{}}
{"title":"Almanya'da emekliye enflasyonu aşan zam","agency":"Sozcu.com.tr","date":"2024-04-25T13:03:05.000Z","summary":"1 Temmuz'dan itibaren Almanya'da 21 milyondan fazla emekli, maaşlarına yüzde 4,57 zam alacak. Bu zam, 2000 yılından bu yana ilk kez enflasyon oranından daha yüksek bir artışı temsil ediyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/shutterstock1963423945jpeg-D0TgAcuDHkOixMSZJfUyNw.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"Almanya'daki 21 milyondan fazla emekli, 1 Temmuz'dan itibaren yüzde 4,57 zam alacak.Bu artışla birlikte emekli maaşları ülkedeki enflasyondan daha hızlı yükselecek. Emekli maaşları en son 2000 yılında enflasyondan daha hızlı artmıştı.Sonbaharda yapılan tahminler ise emekli maaşlarına sadece yüzde 3,5'lik bir zam yapılmasını öngörüyordu.Son iki yılda emekli maaşlarındaki artış enflasyonun gerisinde kalmıştı. Ancak Almanya'da enflasyon yavaşladı ve mart ayında enflasyon yılın aynı ayına göre yüzde 2,2 arttı.Emekli maaşı artışı ilk kez tüm ülke için eşit olarak uygulanacak.Tarihsel olarak eski Doğu Almanya'daki emekli maaşları eski Batı Almanya'dakilerin gerisinde kalmıştı.Geçtiğimiz yıl, Alman Demokratik Cumhuriyeti'nde (Doğu Almanya) yapılan daha büyük bir artış, emekli maaşlarını ülke genelinde başlangıçta planlanandan daha önce eşitledi. Bunun nedeni Doğu'da ücretlerin daha hızlı artmasıydı.Geçen yılki emekli maaşı artışı eski Batı Almanya'da yüzde 4,39, eski Doğu Almanya'da ise yüzde 5,86 oldu."}
{"index":{}}
{"title":"CHP'den Kılıçdaroğlu'na yanıt","agency":"AA","date":"2024-04-25T11:42:00.000Z","summary":"CHP Grup Başkanvekili Gökhan Günaydın, Kılıçdaroğlu'nun \"Sarayla müzakere edilmez, mücadele edilir\" paylaşımı hakkında konuştu.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/gokhangunaydinjpg-s82TWWg9DEq7IqhCrVRJpQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"CHP Grup Başkanvekili Gökhan Günaydın, Meclis'te düzenlediği basın toplantısında konuştu. Çorlu tren kazası ve İliç Komisyonu hakkında değerlendirmelerde bulunan Günaydın'a CHP eski Genel Başkanı Kemal Kılıçdaroğlu'nun \"Sarayla müzakere edilmez, mücadele edilir\" paylaşımı soruldu.\"GÖRÜŞMEK, MÜCADELE ETMEMEK ANLAMINA GELMİYOR\"Söz konusu paylaşımı değerlendiren Günaydın, şunları söyledi:- Cumhuriyet Halk Partisi geçmişten bu yana tüm siyasal partilerle görüşen tek siyasal partidir. Biriyle oturup toplantı yapmak, onu bir görüşmeye davet etmek ya da onun görüşmesine icabet etmek, onunla mücadele etmemek anlamına gelmiyor. CHP sıkılı yumruklarla değil akılla ve rahat bir yürekle önündeki döneme bakıyor. Türkiye'yi temsil eden tüm siyasal partilerle görüşürüz ancak Cumhuriyet'in ilke ve devrimlerinden bir milim sapmayız. Herkes lütfen bu tavrımızı çok iyi bilsin.KILIÇDAROĞLU NE DEMİŞTİ?CHP'nin 7. Genel Başkanı Kemal Kılıçdaroğlu, Cumhurbaşkanı ve AKP Genel Başkanı Recep Tayyip Erdoğan ile CHP Genel Başkanı Özgür Özel arasında gerçekleşmesi planlanan görüşmeye ilişkin, \"Bu düzenin kurucusu sarayla müzakere edilmez, mücadele edilir\" demişti.Kılıçdaroğu, sosyal medya paylaşımında şunları kaydetmişti:- Milyonlarca çocuğumuzun beslenme ve eğitim sıkıntısı çektiği, milyonlarca gencimizin, bırakın gençliğini yaşamayı, henüz ülkesinde deniz yüzü bile göremediği, milyonlarca anne, babanın geçim sıkıntısı içerisinde depresyona girdiği, milyonlarca emeklimizin ay sonunu getiremediği, torunlarına bile mahcup olduğu, milyonlarca sığınmacının ülkemizin demografik yapısını bozacak şekilde tehlike teşkil ettiği, doların 30 liranın üstünde olduğu, bir kuru ekmeğin 10 lira olduğu, icra dosyalarını istifleyebilmek için ek binaların kiralandığı bir ülkede; bu düzenin kurucusu sarayla müzakere edilmez, mücadele edilir.ŞİİRLİ PAYLAŞIMKılıçdaroğlu paylaşımında ayrıca, \"Sayın Adnan Yücel'in şiirinde de dediği gibi;\"Saraylar saltanatlar çökerkan susar bir günzulüm biter.Menekşelerde açılır üstümüzdeleylaklar da güler.Bugünlerden geriye,bir yarına gidenler kalırbir de yarınlar için direnenler...\" ifadelerine yer vermişti."}
{"index":{}}
{"title":"Polat çifti, Banu Parlak'ın güzellik merkezine düzenlenen saldırı davasında hakim karşısında","agency":"DHA","date":"2024-04-25T11:12:00.000Z","summary":"Banu Parlak'ın güzellik merkezine geçen yıl düzenlenen silahlı saldırıyı Dilan ve Engin Polat çiftinin azmettirdiği iddia edilmişti. Dava Küçükçekmece 3. Asliye Ceza Mahkemesi'nde görülmeye başladı, Engin Polat'ın mesleği üzerine sorulan soruya verdiği cevap dikkat çekti.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/2jpg-wGsHZvTIl0i1hIrJmtkc4Q.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Sosyal medya fenomeni Banu Parlak'ın güzellik merkezine geçen yıl 1 Ekim'de aynı gün içerisinde 2 kez silahlı saldırı düzenlenmiş, olay sonrası Küçükçekmece Cumhuriyet Başsavcılığı tarafından iddianame hazırlanmıştı.İddianamede Dilan, Engin ve Sezgin Polat için 'Birden fazla kişiyle birlikte silahla tehdit', 'Mala zarar verme' suçlarından toplamda ayrı ayrı 2 yıl 4 aydan 8 yıla kadar hapisle cezalandırılmaları talep edildi, diğer sanıkların da çeşitli suçlardan değişen oranlarda cezalandırılmaları istendi.Olaya ilişkin 11 sanıklı dava bugün Küçükçekmece 3. Asliye Ceza Mahkemesi'nde görülmeye başladı.DİKKAT ÇEKEN 'MESLEK' CEVABIDuruşmaya tutuklu sanıklar Sezgin, Engin ve Dilan Polat, bulunduğu cezaevinden getirildiler. Diğer sanıklar SEGBİS ile duruşmaya katıldı.Dilan ve Engin Polat'ın kızı Nilda Polat, Engin Polat'ın kız kardeşi Kübra Uzun duruşmaya izleyici olarak katıldı. Taraf avukatları salonda hazır bulundu. Kimlik tespitinde Engin Polat, mesleğinin sorulması üzerine 'Serbest meslek' şeklinde cevap verdi. Mahkeme hakimi nasıl bir serbest meslek demesi üzerine Polat, 'Kozmetik şirketlerim var' dedi. Aylık gelirinin sorulması üzerine ise Engin Polat aylık 200 bin TL geliri olduğunu söyledi.DİLAN POLAT GÖZYAŞLARINA BOĞULDUDilan Polat Engin Polat'ın kimlik tespiti yapıldıktan sonra duruşma salonuna getirildi. Duruşmaya katılan Dilan Polat'ın beyaz tişört üstüne siyah bir takım giydiği görüldü. Dilan Polat salona girer girmez Engin Polat'la göz göze geldiği an gözyaşlarına boğuldu. Yan yana geldikleri an ise çift el ele tutuştu. Dilan Polat, Engin Polat'ın elini öptü birkaç dakika sonra ise Dilan Polat sandalyeye oturtuldu.Dilan Polat kızı Nilda'ya dokunmak istedi, 'Kızım seni çok seviyorum' dedi. Hakim temas etmenin yasak olduğunu söyledi. Dilan Polat aylık gelirinin 200 bin lira olduğunu söyledi.\"İŞ YERİNİN KURŞUNLANDIĞINI BASINDAN ÖĞRENDİM\"Dilan Polat savunma yapmak istediğini belirterek, \"Ben Banu Parlak'ı tanırım kendisi 6 yıllık arkadaşım olur. Zaman zaman küsüp barıştığımız dönemler oluyordu. Kendisi güzellik merkezi açmadan önce her gün düzenli olarak görüşürdük. Merkezime gelip işlem yaptırırdı. İş yeri kurşunlanmadan 1 önce hafta önce benden işi için yardım ve destek istedi. Ben de yardım edebileceğimi söyledim. Daha sonra kendisinin haberlerde can güvenliği olmadığını bundan bizim sorumlu olduğumuza dair paylaşımlarını gördüm. Bu zamana kadar hiçbir sorunumuz yoktu. İşyerinin kurşunlandığını da basından ve sosyal medyadan öğrendim. Yargılandığımız kişileri de tanımıyorum. Hatta bu Daltonlar çetesi beni ve eşimi tehdit etmişti, bunlarla alakalı mesajlar da mevcut.\" dedi.\"SENİN NAMUSUNU ELİNDEN ALACAĞIM\"Dilan Polat savunmasının devamında \"Hatta Can Dalton 'Senin namusunu elinden alacağım' diye eşime tehdit mesajları yollamıştı. Bizi tehdit eden şahıslarla neden aynı dosyadayız bilmiyorum. Bizim Gürcistan ile hiçbir bağlantımız yok. Ben hamileyken bir kere gezmek için gitmiştim. Bir kere de Rize şubemizin açılışında çalışanlarımız avukatlarımızla hep birlikte gezmek için gitmiştik. Dosyada tanık olarak dinlenen Halil İbrahim Kalkan'ı tanımıyorum hayatımda hiç görmedim. Sadece şunu biliyorum. Eşimden kayınpederimden alacağı olduğunu söyleyerek tehdit ettiğini biliyorum. Ben sosyal medyada fazla ön planda olan biriyim. Maddi durumumuzun iyi olması dolayısıyla bizden haraç kesmek istediğini düşünüyorum. Hatta Pendik şubemize giderek bu şube benim tabelaları indirin demişliği bile vardır. Çalışanlarımı da tehdit etmiştir. Benim Banu Parlak ile bir husumetim yoktu. Neden böyle bir konuda beni ve ailemi hedef gösterdi anlayamıyorum. Dosyada aile üyelerim hariç hiç kimseyi tanımıyorum. O dönemde bana sosyal medya üzerinden iftiralar atılmaktaydı. Bana herkes bir saldırı halindeydi. Kafam çok karışıktı. Suçlamaları kabul etmiyorum. Beraatimi istiyorum. İddianamede bahsedilen videonun direkt bir muhattabı yoktu. Genel olarak paylaşmıştım\" dedi.\"YALANA VE İFTİRAYA UĞRADIK\"Engin Polat ise, \"Banu Parlak'ı tanımam samimiyetim yoktu. Sadece eşimin arkadaşı olarak bilirim. Bir gün sosyal medyada kendisinin 'Benim başıma bir şey gelirse bizden kaynaklandığını' söylemişti. Ben de eşime 'Bu senin arkadaşın değil mi ara sor' dedim. Oda bana 'Görüşmeyeceğim' dedi. Daha sonra ben Banu Parlak'ın ifadesinde gördüm karım kendisini iyi niyetlerle aramış. Kurşunlanma olayında bir etkim yoktur. O dönemde kara para aklamayla ilgili iddialar vardı. Bunların yalan olduğunu ilerleyen günlerde göreceğiz. Yalancı tanık Halil İbrahim Kalkan'ı hiç tanımam kendisi şubeleri arayıp benimle ve babamla görüşmek istediğini söyleyip tehdit ediyormuş. 'Bu tabelaları kaldırın, artık buralarda Dilan Polat yazmayacak. Ben buralara çöktüm' diyormuş. Biz ciddiye almadık ancak bir gün silahlı arkadaşlarıyla Pendik şubemize giderek çalışanları tehdit etmiş. Babama 'Bu böyle olmayacak gidip şikayet edelim' dedim. Gayrettepe Asayiş Şube'ye giderek şikayetçi olduk.\" dedi.Polat, \"Şikayetlerimiz sonucunda bu şahıs ceza aldı. Kendisi bizim ona borcumuz olduğundan aradığını söyleyip kılıf uydurmuş. Daha sonra bu yalanına Banu Parlak yalanını da eklemiş. Biz güya Banu Parlak'ın vurulmasını istemişiz bunun karşılığında 2 milyon lira verecekmişiz. Gürcistan'da hiçbir bağlantım yoktur. Ben Gürcistan'dan herhangi birini bir kez bile aramamışımdır. Biz 4.5 sene evvel 6 aile bungalov tatiline gitmiştik. O da günübirlikti. Rize şubemizin açılışı için 40- 50 arkadaş İstanbul'dan gittik. Yine oradan Gürcistan'a kulübe gitmiştik. Eşimin haberi de yoktu ondan da özür dilerim. Ben Daltonlar'dan kimseyi tanımıyorum. Ben bu çetenin liderinin Can Dalton olduğunu gazeteden öğrendim. Bu kişi bizi daha önce tehdit etmişti. Banu Parlak'ın işyeri kurşunlandılar, sonra benim dükkanım 3 kez kurşunlandı. Bizim işyerimizi kurşunlayanlar da bunlardır. Bu yüzden 'Şerefsizler' diye video atmıştım. O da bana cevaben 'Bundan sonraki mermi sana, şerefsizi göreceksin' şeklinde bir paylaşım yapmıştı. Yalana ve iftiraya uğradık. Ticari ve şahsi kişiliğimiz zarar gördü. 6 aydır da boş yere tutukluyuz. Bu olaydan dolayı iftiralara uğradık, en büyük mağdur biziz beraatimi talep ediyorum. Ben ve ailemde en ufacık bir delil bulunursa her türlü cezaya razıyım\" ifadelerini kullandı.Müşteki avukatının sorusu üzerine Engin Polat \"Emirhan Döner diye birini tanımıyorum böyle biriyle görüşmedim. Fatih Gezer benim çocukluk arkadaşımdır. Cezaevinden beni aradı. Medyada dükkanımızın kurşunlandığını görmüş. Bana kendi çabasıyla yardımcı olmaya çalıştı şunu tanıyorum bunu tanıyorum diye ama konuşmada Daltonlar çetesi adı geçmedi\" dedi.\"BANU PARLAK'I BURADA GÖRDÜM; HİÇBİR BAĞLANTIM YOK\"Engin Polat'ın babası Sezgin Polat ise, \"2017 yılında Halil İbrahim Kalkan diye bir adam bana 500 bin lira borç vermiş. Ben bu şahsı görmedim. 10 yıldır beni tanıyormuş. Ben bu şahsı hiç tanımıyorum. Kendisi benden bir kuruş borç alamaz. Sonra iş yerlerini aramaya başladı. Oğlum 'Baba kim bu?' dedi beni tehdit ediyordu. Ankara'ya kadar aramaya başladı. Baktık ki olacak gibi değil bizde polise gittik. Olaydan sonra bu şahsın gözaltına alındığını öğrendik. Sonra konu Banu Parlak'a kadar geldi. Ben Banu Parlak'ı şimdi burada gördüm. Hiçbir bağlantım yok. Bu tamamen bize atılan bir iftiradır. Banu Hanımın iş yerinin kurşunlanmasıyla ilgim alakam yok. Sanık ona borcum olduğunu söylemiş. Keşke borç para alsaydım da ödeyip kurtulsaydım.\" şeklinde konuştu.BARIŞ BOYUN DAVASIYLA BİRLEŞTİRİLDİBanu Parlak'ın güzellik merkezine düzenlenen silahlı saldırıya ilişkin dava İstanbul 41. Ağır Ceza Mahkemesindeki Barış Boyun'un örgüt davasıyla birleştirme kararı verilirken, sanıkların tutukluluk hallerinin devamına hükmedildi. Sanık savunmalarının tamamlanmasının ardından müşteki Banu Parlak’ın ifadesine geçildi.\"ENGİN BENİ TANIMADIĞINI SÖYLÜYOR AMA VİDEOLARIMIZ VAR\"Şikayetçi olduğunu söyleyerek savunmasına başlayan Parlak, \"O gün akşam saat 21’00’de Dilan beni aradı. 'Sıla’yı içeri aldılar. Engini ve beni de alacaklar. Bak yapma' dedi. O gece dükkanım kurşunlandı. Buna ilişkin bir hikaye paylaşımım oldu. Dükkanım kurşunlandı, oraya gidiyorum dedim. Tekrar dükkanım kurşunlandı. Ben bu suçun mala zarar verme olduğunu düşünmüyorum. Engin beni tanımadığını söylüyor ama bizim videolarımız var. Mahkemeye sunarım\" dedi.Dilan Polat o sırada avukatına 'Ben böyle bir şey söylemedim' dedi. Polat ayrıca sürekli arkasına dönüp 'Yalan söylüyorlar' diye fısıldadı.İfadesinin devamında Parlak, \"Sıla Doğu ile ilgili bir video yayınlandı. O videoyu benim yayınladığımı düşündüler. Daha sonra dükkanım kurşunlandı. Korkuyorum. Dilan Hanım 'O dönem çok kişi üstüme geliyordu, ben Banu’ya demedim söz konusu videodaki sözleri diyor; ama ben o videoyu benim için çektiğini düşünüyorum. Çünkü bahsettiği kişilerin kızı yok. Sadece benim kızım var. Ben bunları Dilan Polat'ın yaptırdığını düşünüyorum, daha doğrusu Polat ailesinin yaptırdığını. 2019 yılına kadar biz gerçekten yakın arkadaştık. Ben güzellik merkezi açınca bütün olaylar başladı. Bu kurşunlanma olayından sonra benim dükkanlarım kapandı. Ben kendimden çok kızımın can güvenliğini düşünüyorum\" dedi.\"BEN 130 ŞUBE İŞLETEN, GÖZ ÖNÜNDE BİR İNSANIM\"Müşteki ifadesinin ardından sanıklara tekrar söz hakkı verildi. Banu Parlak’ın ifadesini şaşkınlık içerisinde izlediğini söyleyen Dilan Polat, \"Tamamen beni hedef gösterip karalama amaçlı böyle bir şey yaptığını düşünüyorum. Ben 130 şube işleten göz önünde bir insanım. Hiçbir suçum, bağlantım yok\" dedi. Engin Polat, \"Banu Parlak, benim hayatımın hiçbir zaman kıyısında, köşesinde olan biri değil. Kendisi bizi hayatının merkezine koymuş. Ben kendisini tanımıyorum şeklinde konuştu. Dilan Polat kızına sarılıp ağladı. Savcı, firari olan 3 sanık hakkında yakalama kararlarının ve diğer sanıkların tutukluluk hallerinin devamını talep etti. Mahkeme, tutuklu sanıkların tutukluluk hallerinin devamına karar vererek dosyanın İstanbul 41. Ağır Ceza Mahkemesindeki dosya ile birleştirilmesine karar verdi. Öte yandan duruşma çıkışı Dilan Polat’ın yakınları Banu Parlak’a bağırarak tükürdü. Parlak’ın, Polat’ın yakınlarından şikayetçi olacağı öğrenildi.İDDİANAMEDENKüçükçekmece Cumhuriyet Başsavcılığının hazırladığı iddianamede Dilan Polat ile müşteki Banu Parlak arasında husumet bulunduğu belirtildi.Dilan Polat'ın sosyal medya hesabından yayınladığı bir videoda \"Tedbir kararının anasını göreceksin, iftiranın danasını göreceksin. Bitti bitti. Sana bu prim fazla bile. Sana daha ne mesajlarım var sıra sıra\" şeklinde yaptığı açıklamayla Parlak'a tehdit mesajı gönderdiğine yer verildi. Bu mesajdan kısa bir süre sonra Sezgin, Engin ve Dilan Polat'ın ortak kararıyla, Engin Polat, Banu Parlak'ın işyerine tehdit amaçlı silahlı saldırı düzenlenmesi için Gürcistan ülkesindeki bağlantılarıyla kamuoyunda \"Daltonlar çetesi\" olarak bilinen suç örgütünün firari yöneticilerinden olan Beratcan ve kardeşi Batın Can Gökdemir ile irtibat kurduğu kaydedildi. İddianamede şüpheliler Barış Boyun, Beratcan Gökdemir ve Batin Can Gökdemir'in hakkında yakalama kararı çıkartıldığı, belirtildi. Barış Boyun, Beratcan ve Batin Can Gökdemir'in 'Silahlı suç işlemek amacıyla örgüt kurma', 'Birden fazla kişiyle birlikte silahla tehdit', 'Mala zarar verme' ve 'Ruhsatsız silah taşıma' suçlarından ayrı ayrı toplamda 8 yıl 4 aydan 23 yıla kadar hapsi istendi.Dilan, Engin ve Sezgin Polat için ise 'Birden fazla kişiyle birlikte silahla tehdit', 'Mala zarar verme' suçlarından toplamda ayrı ayrı 2 yıl 4 aydan 8 yıla kadar hapisle cezalandırılmaları talep edildi. Ayrıca belli hakları kullanmaktan yoksun bırakılmaları istendi. Diğer 5 sanığın da çeşitli suçlardan değişen oranlarda cezalandırılmaları talep edildi."}
{"index":{}}
{"title":"Carlo Ancelotti'den Arda Güler müjdesi","agency":"AA","date":"2024-04-25T12:01:36.000Z","summary":"Real Madrid Teknik Direktörü Carlo Ancelotti, deplasmanda Real Sociedad ile karşılaşacakları maç öncesi düzenlediği basın toplantısında, Arda Güler ile ilgili gelen bir soruya yanıt verdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/69jpg-1x35WZlILESsjDH-cEzwXw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Real Madrid Teknik Direktörü Carlo Ancelotti, yarın deplasmanda Real Sociedad'a karşı oynayacakları lig maçında Arda Güler'e süre vermeyi düşündüğünü söyledi.Arda Güler'in iyi durumda olduğunu söyleyen Carlo Ancelotti \"Uzun zamandır hazır durumda ama fırsat bulamadı. Oynadığımız maçlar çok çekişmeliydi. Arda maçta süre almaya layık. Yarın oynayabilir\" dedi.La Liga'da en yakın rakipleri Barcelona'nın 11 puan önünde olmalarına rağmen matematiksel olarak garantilenmeden kendilerini şampiyon olarak hissetmemeleri gerektiğini vurgulayan Ancelotti, \"Garanti edene kadar mücadele etmek gerekir. Takımın dinamiği, oyuncuların çalışmaları çok iyi. Bunun devam etmesi için tek yol mücadeleye devam edip, en iyisini sahada vermek\" şeklinde konuştu.Bu sezon La Liga'da yedeklerden girdiği 5 maçta toplamda sadece 31 dakika süre alan Arda Güler, son 5 maçtır (İkisi Şampiyonlar Ligi'nde Manchester City maçları) Ancelotti'nin tercihleri arasına girmedi.Diğer yandan İtalyan teknik adam, futbolcularından Bellingham'ın dün gece mide sorunu yaşadığını, Rodrygo'nun da grip olduğunu ancak yarına hazır olmalarını beklediğini kaydederek, Mendy'nin ise Madrid'de kalarak hazırlıklarına devam edeceğini ifade etti.Ancelotti, Barcelona'da bir sezon daha kalma kararı alan Xavi Hernandez için de \"Bence doğru bir karar\" yorumunu yaptı.La Liga'da yarın başlayacak 33. hafta maçları öncesine Real Madrid 81 puanla lider, gelecek sezon Avrupa kupalarına katılma mücadelesi veren Real Sociedad ise 51 puanla 6. sırada bulunuyor."}
{"index":{}}
{"title":"16 yaşındaki kız babasının beylik tabancası ile ağabeyini öldürdü","agency":"DHA","date":"2024-04-25T11:27:28.000Z","summary":"Kahramanmaraş'ın Elbistan ilçesinde 16 yaşındaki bir kız, ailevi bir tartışmanın ardından emniyet amiri olan babasının beylik tabancasıyla 21 yaşındaki ağabeyini vurarak öldürdü.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/ana-fotokurtarildijpg-ARq0X5pUoEutG0oaD6sZAQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Olay, 21 Nisan'da saat 06.00 sıralarında ilçeye bağlı Kızılcaoba Mahallesi’nde meydana geldi. E.T.T. ve ağabeyi Ruşen Sina Taphasan arasında evde henüz belirlenemeyen nedenle tartışma çıktı.Tartışmanın büyümesi üzerine E.T.T., Ekinözü İlçe Emniyet Amiri olan babası Başkomiser Bahadır Taphasan'ın beylik tabancasıyla ağabeyinin başına ateş etti. Silah sesini duyanların ihbarı üzerine olay yerine polis ve sağlık ekipleri sevk edildi.Ağır yaralanan Ruşen Sina Taphasan, ambulansla Elbistan Devlet Hastanesi’ne götürülürken, E.T.T., polis tarafından gözaltına alındı. Yoğun bakımda tedavi altına alınan Taphasan, doktorların tüm müdahalesine rağmen sabah karşı hayatını kaybetti.Ruşen Sina Taphasan’ın cenazesi, otopsinin ardından Gariplik Camii’nde toprağa verilirken, kardeşi E.T.T. ise emniyetteki işlemleri sonrası sevk edildiği adliyede tutuklanarak cezaevine konuldu."}
{"index":{}}
{"title":"Xavi kararını değiştirdi","agency":"AA","date":"2024-04-25T12:40:45.000Z","summary":"Barcelona Teknik Direktörü Xavi Hernandez, Başkan Joan Laporta ile yaptığı toplantı sonrası son kararını verdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/155jpg-7NRnq5lgpk6rJuUTqqs-oA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İspanya'nın Barcelona takımının son üç sezondur teknik direktörü olan Xavi Hernandez, sözleşmesinde öngörüldüğü gibi 1 yıl daha görevinde kalma kararı aldı.Barcelona Kulübü Başkanı Joan Laporta ile dün akşam başkanın evinde uzun süren bir toplantı yapan ve takımda bir sezon daha kalma kararı alan Xavi, Laporta ile birlikte bugün basın toplantısı düzenledi.İlk konuşmayı yapan Laporta, \"Xavi'nin teknik direktör olarak Barcelona'da kalmaya devam edeceğini sizlere duyurmanın mutluluğunu yaşıyorum. Geçmiş açıklamalarında ayrılmayı planladığını söylemişti ama dünkü görüşmemizde takıma ve projemize olan heyecanını bana iletti. Xavi'nin devam etmesi harika bir haber\" dedi.Xavi ise sezon ortasında, ocak ayı sonunda açıkladığı, \"Sezon sonunda ayrılma\" görüşünün o zaman için doğru olduğunu çünkü takımda bir değişiklik gerektiğine inandığını ancak kulüp başkanı Laporta, sportif direktör Deco ve takımdan aldığı destekten sonra şimdi tam tersini düşündüğünü aktardı.\"Devam etmek için enerjim var\" diyen Xavi, kendisiyle birlikte tüm yardımcılarının da görevde kalacağını açıkladı. İspanyol teknik adam, \"Bu sezonun öncelikli hedefleri karşılanmasa da takım iyileşti. Gelecek sezon bu hedefleri tutturmayı bir kez daha deneyeceğiz. Tüm tarafların birbirine güveni tam\" ifadelerini kullandı.Normal şartlarda Haziran 2025'te sona erecek sözleşmesinin devamı yönünde karar alan Xavi, bunun \"Para veya ego ile ilgisi olmadığını\" vurguladı.Laporta, \"Kazanmaya devam etme hırsı artık daha rekabetçi. Takımı iyileştirmek için bazı değişiklikler yapılacak. Başarılı projelerde ve özellikle bu projede istikrar bir ilkedir. Xavi inkar edilemez bir Barselona hayranı. Biz de aynı şekilde düşünüyoruz. Analizlerimizi yaptığımızda Xavi her zaman Barcelona için en iyisi. En iyi kararın bu olduğuna, kulübe istikrar vereceğine eminiz\" şeklinde konuştu.Laporta ayrıca, kulübün ekonomisinin düzeltilmesi hedefinde doğru yolda ilerlediklerini, yeniden inşa edilen Nou Camp Stadı'na aralık ayında dönmeyi planladıklarını dile getirdi."}
{"index":{}}
{"title":"AKP'li meclis üyesinden akıllara durgunluk veren hareket","agency":"Sozcu.com.tr","date":"2024-04-25T11:17:00.000Z","summary":"CHP'li İzmit Belediyesi ekipleri ile AKP'li Kocaeli Büyükşehir Belediyesi ekipleri arasıda asfalt çalışması nedeniyle arbede yaşandı. İzmit Belediye Başkanı Fatma Kaplan Hürriyet olay yerini ziyaret ettiği sırada ise akıllara durgunluk veren bir olay yaşandı...","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/akpjpg-VdX-unPYBk6LiYC83IOvWA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"CHP’li İzmit Belediyesi ekipleri, kendi sorumluluk bölgesinde Kocaeli Şehir Hastanesi’ne alternatif yol açmak isterken AKP'li Kocaeli Büyükşehir Belediyesi ekiplerinin engellemesiyle karşılaştı. Büyükşehir ekipleri iş makineleri ile yolu kapatırken iki belediyenin ekipleri arasında arbde yaşandı.CHP'li İzmit Belediye Başkanı Fatma Kaplan Hürriyet'in inceleme için olayın yerine yaptığı ziyaret sırasında ise inanılmaz olay yaşandı. Kalabalık arasında bulunan AKPİzmit Belediye Meclis Üyesi İbrahim Efe, Hürriyet’in yanına yaklaşmak isterken yanındaki bir kişi koluyla iterek Efe'nin yaklaşmasına izin vermedi.Bir anda kendini yerlere atıp bağıran Efe, yuvarlanmaya başladı. Bu sırada kendisini iten kişiyi de yere düşüren Efe ayağa kalkıp kendini tekrar yere attı. Belediye Başkanı Hürriyet, yürümeye devam ederken o anlar kameralar tarafından kaydedildi.Başkan Hürriyet o anlara ait görüntüyü X hesabında \"Oskarlık performans\" başlığıyla paylaştı.Hürriyet olay sonrası yaptığı açıklmada ise “AKP’li meclis üyesi İbrahim Efe bir dokunuşla kendisini nasıl yerlere atıyor, yerdeyken nasıl çelme takarak insanları yere düşürüyor. Sonra da ‘bana saldırıyorlar’ diye şov yapıyor. Geldiğimiz nokta bu” dedi.Kendi ekiplerine yönelik müdahalenin de hesabını soracağını ifade eden Hürriyet, \"Fen işleri müdürüme ve çalışanlarımıza yapılan saldırının hesabını soracağım. Tüm yasal haklarımızı kullanacağız” ifadelerini kullandı."}
{"index":{}}
{"title":"TCMB faiz kararını duyurdu","agency":"Sozcu.com.tr","date":"2024-04-25T11:00:00.000Z","summary":"Merkez Bankası (TCMB), bugünkü toplantısında piyasa beklentilerine paralel olarak politika faizini yüzde 50'de sabit tuttu. Banka, \"enflasyon üzerindeki yukarı yönlü risklere karşı ihtiyatlı duruşunu\" vurguladı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/2/merkezfkjpg-QdCLJUHOKkWs1Rjfn6krVA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Merkez Bankası (TCMB) Para Politikası Kurulu (PPK) faiz kararını açıkladı. Banka, faizi yüzde 50 seviyesinde sabit tuttu.Bankanın açıklamasında, \"Kurul, parasal sıkılaştırmanın gecikmeli etkilerini de göz önünde bulundurarak politika faizinin sabit tutulmasına karar vermekle birlikte, enflasyon üzerindeki yukarı yönlü risklere karşı ihtiyatlı duruşunu yinelemiştir\" denildi.Açıklamada ayrıca, \"Enflasyonda belirgin ve kalıcı bir bozulma öngörülmesi durumunda ise para politikası duruşu sıkılaştırılacaktır\" ifadeleri yer aldı.TCMB, \"Hizmet enflasyonundaki yüksek seyir ve katılık, enflasyon beklentileri, jeopolitik riskler ve gıda fiyatları enflasyonist baskıları canlı tutmaktadır\" uyarısında bulundu.Piyasada ekonomistlerin ortalama beklentisi, bugün faizlerin sabit bırakılacağı yönündeydi.Banka geçen ay sürpriz bir kararla 500 baz puanlık faiz artışına imza atmıştı.TCMB'nin yıl sonu enflasyon hedefi yüzde 36 iken mart ayında yıllık enflasyon yüzde 68,50'ye yükselmişti.PPK açıklamasında şu ifadeler yer aldı:Para Politikası Kurulu (Kurul), politika faizi olan bir hafta vadeli repo ihale faiz oranının yüzde 50 düzeyinde sabit tutulmasına karar vermiştir.Mart ayında aylık enflasyonun ana eğilimi, devam eden zayıflamaya rağmen öngörülenden yüksek gerçekleşmiştir. Tüketim malı ve altın ithalatındaki seyir cari dengedeki iyileşmeye katkı verirken, yakın döneme ilişkin diğer göstergeler yurt içi talepte direncin sürdüğüne işaret etmektedir.Hizmet enflasyonundaki yüksek seyir ve katılık, enflasyon beklentileri, jeopolitik riskler ve gıda fiyatları enflasyonist baskıları canlı tutmaktadır. Kurul, enflasyon beklentileri ve fiyatlama davranışlarının öngörüler ile uyumunu yakından takip etmektedir.Mart ayında atılan adımların etkisiyle finansal koşullar önemli ölçüde sıkılaşmıştır. Parasal sıkılaştırmanın krediler ve iç talep üzerindeki etkileri yakından izlenmektedir. Kurul, parasal sıkılaştırmanın gecikmeli etkilerini de göz önünde bulundurarak politika faizinin sabit tutulmasına karar vermekle birlikte, enflasyon üzerindeki yukarı yönlü risklere karşı ihtiyatlı duruşunu yinelemiştir.Aylık enflasyonun ana eğiliminde belirgin ve kalıcı bir düşüş sağlanana ve enflasyon beklentileri öngörülen tahmin aralığına yakınsayana kadar sıkı para politikası duruşu sürdürülecektir. Enflasyonda belirgin ve kalıcı bir bozulma öngörülmesi durumunda ise para politikası duruşu sıkılaştırılacaktır.Para politikasındaki kararlı duruş; yurt içi talepte dengelenme, Türk lirasında reel değerlenme ve enflasyon beklentilerinde düzelme vasıtası ile aylık enflasyonun ana eğilimini düşürecek ve dezenflasyon 2024 yılının ikinci yarısında tesis edilecektir.Kurul; makroihtiyati politikaları, piyasa mekanizmasının işlevselliğini ve makro finansal istikrarı koruyacak nitelikte uygulamayı sürdürmektedir. Bu çerçevede, kredi büyümesi ve mevduat faizinde öngörülenin dışında gelişmeler olması durumunda parasal aktarım mekanizması desteklenmeye devam edilecektir. Likidite gelişmeleri yakından takip edilerek, gerektiğinde sterilizasyon araçlarının etkin şekilde kullanılması sürdürülecektir.Kurul, politika kararlarını parasal sıkılaştırmanın gecikmeli etkilerini de dikkate alarak, enflasyonun ana eğilimini geriletecek ve enflasyonu orta vadede yüzde 5 hedefine ulaştıracak parasal ve finansal koşulları sağlayacak şekilde belirleyecektir.Enflasyon ve enflasyonun ana eğilimine ilişkin göstergeler yakından takip edilecek ve Kurul, fiyat istikrarı temel amacı doğrultusunda elindeki tüm araçları kararlılıkla kullanacaktır.Kurul, kararlarını öngörülebilir, veri odaklı ve şeffaf bir çerçevede alacaktır.Para Politikası Kurulu Toplantı Özeti beş iş günü içinde yayımlanacaktır."}
{"index":{}}
{"title":"23 Nisan'da tepki çeken Dilan Polat müsameresi","agency":"Sozcu.com.tr","date":"2024-04-25T11:11:00.000Z","summary":"23 Nisan kutlamalarında bir okulda düzenlenen etkinliklerde, kara para aklama suçundan tutuklu bulunan Dilan Polat'ın gözaltına alınma anı canlandırıldı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/78999jpg-wUNamhvXqUmkfxAKb9oHUg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"23 Nisan Ulusal Egemenlik ve Çocuk Bayramı dolayısıyla bir okulda yapılan etkinlik sosyal medyada gündem oldu.Kara para aklama suçundan tutuklu bulunan Dilan Polat'ın gözaltına alınması, çocuklar tarafından taklit edildi.Hangi şehir ve okulda yapıldığı bilinmeyen müsamerede Dilan Polat'ın 'Enerci' adlı şarkısı çalınırken polis kıyafetli bir erkek ve bir kız çocuğu, alanda dans eden arkadaşlarını gözaltına aldı.Polis kılığındaki çocukların, akranlarını gözaltına aldığı müsamere eleştiri konusu oldu."}
{"index":{}}
{"title":"İsrail basınında çarpıcı iddia: Arap ülkeleri Türkiye'nin Gazze önerisini reddetti","agency":"Sozcu.com.tr","date":"2024-04-25T10:22:18.000Z","summary":"Hamas'ın siyasi merkezini Katar'dan Türkiye'ye taşıyacağı iddiaları son dönemde tartışmalara yol açarken, İsrail basınında dikkat çeken bir haber yayınlandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/haniyedha115348737jpg-zMJWYoTZPkCS3KtDaahsOg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Gazze'deki savaş sürerken Türkiye'nin hamleleri Orta Doğu'da gündem olmaya devam ediyor.İsrail televizyonu Kan News, Gazze'deki savaşın ilk döneminde Türkiye'nin dışarıdan askeri güçlerin güvenliği sağlamak üzere Gazze'ye konuşlandırılması önerisinde bulunduğunu ancak Arap ülkelerinin bu planı reddettiğini aktardı.Kanala konuşan bir Arap diplomat, Türkiye'nin planı ABD ve İsrail'e de sunduğunu, ancak Mısır dahil birçok Arap ülkesinin öneriye karşı çıktığını söyledi.Diplomat, \"Türkiye, Gazze'deki durumu etkilemek ve özellikle Amerikalıların önünde kendisini merkezi aktör olarak konumlandırmak için her yolu deniyor. Mısır gibi Arap ülkeleri Türkiye'yle normal ilişkileri sürdürüyor ama Türkiye'nin Filistin alanında yer edinme girişimlerine şüpheyle yaklaşıyor\" dedi.Haberde, Katar'ın İsrail ve Hamas arasında arabuluculuk faaliyetlerinin tartışma yarattığı bir dönemde, Türkiye'nin öne çıkmaya çalıştığı da iddia edildi. Hamas lideri İsmail Haniye'nin bu hafta İstanbul'da Cumhurbaşkanı Erdoğan'la yaptığı görüşmeye de dikkat çeken Kan, \"Türkiye'nin Hamas liderliğini kendisiyle uyumlu hale getirmek istemesi mümkün. Bu durum Gazze'yle ilgili tüm konularda Türkiye'nin etkisini arttırır\" ifadelerini kullandı.Jerusalem Post gazetesi de, \"Türkiye, Filistin konusunda yer edinme girişiminde bulundu, Arap ülkeleri reddetti\" yorumunu yaptı."}
{"index":{}}
{"title":"AKP'li başkan 'borçsuz bıraktım' dedi, 890 milyon borç çıktı","agency":"ANKA","date":"2024-04-25T09:39:14.000Z","summary":"Muş'un eski Belediye Başkanı, AKP'li Feyat Asya, veda konuşmasında \"Belediyenin hiçbir kuruma borcunun olmamasının mutluluğunu yaşıyorum\" demişti. Ancak belediyenin 890 milyon TL borcu olduğu açıklandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/877jpg-c9QOKBO1XkioVoGqMSP-JA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"DEM Parti’nin 31 Mart yerel seçimlerinde ilk kez kazandığı Muş Belediyesi’nin borcunun 890 milyon 269 bin 273 TL olduğu açıklandı. Muş Belediye Başkanlığı’nı 10 yıl boyuncu yapan AKP’li Feyat Asya, 31 Mart seçimlerinin ardından personellerle yaptığı veda konuşmasında, “Devrettiğimiz belediyenin de hiçbir kuruma borcunun olmamasının mutluluğunu yaşıyorum” açıklamasını yapmıştı.DEM Partili Sırrı Söylemez’in kazandığı Muş Belediyesi’nde yapılan incelemelerde belediyenin 890 milyon 269 bin 273 TL borcu olduğu belirlendi.KALEM KALEM BORÇLAR-Atık Su Arıtma Tesisi Japonya Uluslararası İşbirliği Ajansı (Jıca) Kredisi 331 milyon 85 bin 101-İller Bankası kredisi 246 milyon 955 bin-Yapılandırılmış SGK borcu 12 milyon 878 bin 648-Belediye şirketine personel maaş ve araç kiralama borcu 34 milyon 488 bin 656-Kadrolu ve memur maaşı ödemesi 9 milyon 878 bin-İcra borçları 18 milyon 752 bin 650-Piyasa borçları 1 milyon 442 bin 611-Diğer borçlar 4 milyon 110 bin 583-İçme suyu arıtma ve isale hattı 218 milyon 576 bin-Temizlik ihaleleri (çöp araçları) borcunun ise 12 milyon 102 bin TL olmak üzere 890 milyon 269 bin TL"}
{"index":{}}
{"title":"MSB'den 'Irak' açıklaması...","agency":"AA","date":"2024-04-25T09:49:00.000Z","summary":"Milli Savunma Bakanlığı, terörle mücadele kapsamında Irak'la sınır güvenliğini artırmak için önemli bir adım attı... Bakanlık, Irak'a sınır güvenlik sistemlerine ilişkin olarak destek vermeye hazır olduğunu iletti. Bu çerçevede Iraklı yetkililer de Türkiye'yi ziyaret ederek sınır güvenlik sistemlerini inceledi.","articleBody":"MSB Basın ve Halkla İlişkiler Müşaviri Tuğamiral Zeki Aktürk, Bakanlıkta düzenlediği basın bilgilendirme toplantısında, Türk Silahlı Kuvvetlerinin (TSK) terörle mücadelesini sahanın gerekliliğine uygun, alışılmadık ve öngörülemez düzeyde, artan bir etki ve yoğun bir baskıyla sürdürdüğünü belirtti.​​​​​​​Bakanlık kaynakları, basın bilgilendirme toplantısında gazetecilerin sorularını yanıtladı.Kaynaklar, Cumhurbaşkanı Recep Tayyip Erdoğan'ın Irak ziyareti kapsamında terörle mücadeleye ilişkin soruyu şöyle yanıtladı:-Sayın Bakanımızın da refakat ettiği Cumhurbaşkanımız Recep Tayyip Erdoğan'ın Irak ziyaretinde Türkiye-Irak ilişkileri geniş bir çerçevede ele alınmıştır. Görüşmelerde başta PKK olmak üzere FETÖ, DEAŞ gibi terör örgütleri ile uzantılarına karşı atabileceğimiz müşterek adımlar istişare edilmiştir.-Bu adımlara yönelik diğer anlaşmalarla birlikte terörle ortak mücadele ve güvenlik alanında işbirliği kapsamındaki anlaşma ve mutabakatlar aktedilmiştir.-Bu kapsamda güvenlik, ortak sınır güvenliği ve terörle mücadele alanlarındaki işbirliğinin kurumsallaştırılmasını ve sürdürülmesini sağlamak üzere teşkil edilecek Güvenlik Ortak Koordinasyon Merkezi'nin esaslarını belirlemeye yönelik müzakereler Irak tarafı ile sürdürülmektedir.-Irak'a sınır güvenlik sistemlerine ilişkin olarak da destek vermeye hazır olduğumuzu kendilerine ilettik. Bu kapsamda onlar da gelip bizim sınır güvenlik sistemlerimizi incelediler.Tuğamiral Zeki Aktürk\"İYİ BİR BAŞLANGIÇ OLACAĞINI DÜŞÜNÜYORUZ\"Milli Savunma Bakanlığı kaynakları, Almanya Federal Cumhuriyeti Cumhurbaşkanı Frank-Walter Steinmeier'in Ankara'yı ziyaretinde Türkiye'ye yönelik savunma sanayisi ürünlerindeki kısıtlamaların kaldırılıp kaldırılmayacağının konuşulup konuşulmadığına dair soruları da yanıtladı.Kaynaklar, sorulara şu yanıtı verdi:-Biz müttefiklerin birbirlerine kısıtlama veya yaptırım uygulamasının doğru olmadığını, müttefiklik ruhuna aykırı olduğunu her zaman ifade ediyoruz. Beklentimiz müttefiklerimizin ittifakın ruhuna ve ortak güvenlik perspektifine uygun karar alarak örtülü-örtüsüz tüm kısıtlamaların kaldırılmasıdır.-Sayın Cumhurbaşkanımızın da dikkat çektikleri gibi önümüzdeki dönemin Almanya ile kısıtlamaların değil ortak çalışmaların konuşulduğu bir dönem olmasını temenni ediyoruz. Bunun için de Eurofighter konusunun iyi bir başlangıç olacağını düşünüyoruz ve Almanya tarafından olumlu bir yaklaşım bekliyoruz.\"YUNANİSTAN AÇIKLAMASIBakanlık kaynakları, Yunanistan'da gerçekleştirilen Güven Artırıcı Önlemler Toplantısı'nın detaylarına ilişkin soru üzerine, toplantının 22 Nisan'da Atina'da samimi bir ortamda icra edildiğini belirtti.Toplantıda daha önce mutabık kalınan ve bu yıl boyunca icra edilecek karşılıklı faaliyetlerin gözden geçirildiğini belirten kaynaklar, şu ifadeleri kullandı:-2025 Yılı Uygulama Planı ile ilgili çalışmalara başlanmıştır. Bu kapsamda, 2025 yılında 9'u Yunanistan'da ve 9'u Türkiye'de olmak üzere icra edilecek taslak faaliyetler görüşülmüştür. Bir sonraki toplantının Türkiye'de icra edilmesi konusunda karara varılmıştır.-Diğer taraftan daha önce mutabık kalınan 2024 yılı Uygulama Planı kapsamında, Milli Savunma Üniversitesi'nden bir heyetimiz, haziran ayında Yunan Milli Savunma Koleji'ni ziyaret edecektir.Bakanlık kaynakları, Arnavutluk'ta icra edilecek NEPTUNE STRIKE Tatbikatı'na katılacak Anadolu Görev Grubu'na ilişkin sorular üzerine şu bilgileri paylaştı:-26 Nisan-10 Mayıs tarihleri arasında NATO'nun Artırılmış Teyakkuz Faaliyetleri kapsamında Arnavutluk'ta icra edilecek NEPTUNE STRIKE Tatbikatı'nın 26-30 Nisan arasındaki bölümüne, TCG Anadolu'nun liderliğinde Anadolu Görev Grubu ile ilk defa katılım sağlanacaktır. Anadolu Görev Grubu'nda, TCG Anadolu, TCG Salihreis, TCG Büyükada, 2 AH-1W taarruz helikopteri, 2 SH-70 genel maksat helikopteri, 1 bölük çıkarma timi, 4 mekanize çıkarma aracı, 8 zırhlı amfibi hücum aracı, çeşitli zırhlı araçlardan oluşan amfibi unsurlar ve 150 personel ile Kara Kuvvetleri Komutanlığı bağlısı 3 adet AS-532 Cougar genel maksat helikopteri yer alacak."}
{"index":{}}
{"title":"Çorlu tren katliamında karar çıktı","agency":"Sozcu.com.tr","date":"2024-04-25T06:46:00.000Z","summary":"2018'de 7'si çocuk 25 kişinin can verdiği Çorlu'daki tren kazasına ilişkin davada karar duruşması bugün gerçekleşti. Dava sonucu 9 sanığa 8 yıl 4 ay ile 17 yıl 6 ay arasında hapis cezası verildi, tutuklananlar cezaevine gönderildi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/corluaa1691568185584431669361734jpg-zRlt3FLeX0iuln8UBkT9Mg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Tekirdağ'ın Çorlu ilçesinde gerçekleşen katliam gibi tren kazasında karar günü geldi. Kazaya ilişkin davanın şubat ayında görülen duruşmasında karar çıkması beklenirken, sanıkların son savunmasının alınmadığı gerekçesiyle duruşma 25 Nisan'a ertelenmişti. Bugün gerçekleşen duruşmada karar çıktı.CEZALAR AÇIKLANDIMahkeme heyeti, dönemin TCDD 1. Bölge Müdürü Nihat Aslan' a 15 yıl, Bakım Servis Alanlarından Sorumlu Müdür Yardımcısı Levent Meriçli' ye  9 yıl 2 ay, Bakım Servis Müdürü Mümin Karasu' ya 17 yıl 6 ay, Altyapıdan Sorumlu 1. Bölge Bakım Servis Müdür Yardımcısı Nizamettin Aras' a 8 yıl 4 ay, Mühendis Tevfik Baran Önder' e 10 yıl, Demir Yolu Bakım Müdürü Turgut Kurt' a 16 yıl 3 ay, Mühendis Deniz Parlak' a  9 yıl 2 ay, Mühendis Kubilay Başkaya' ya  9 yıl 2 ay, Çerkezköy Yol Bakım ve Onarım Şefi Özkan Polat'a 13 yıl 9 ay hapis cezası verdi.TUTUKLANAN 4 SANIK CEZAEVİNDETren kazası davasında haklarında tutuklama kararı verilen Mümin Karasu, Nihat Aslan, Turgut Kurt ve Özkan Polat, duruşmanın ardından polis tarafından gözaltına alındı. Çorlu Devlet Hastanesi'nde sağlık kontrolünden geçirilen 4 sanık, tutuklama kararı doğrultusunda Tekirdağ 1 Nolu T Tipi Kapalı Ceza İnfaz Kurumu'na götürüldü.'KARAR, BİR NEBZE OLSUN YÜREKLERİMİZE SU SERPTİ'Davacı ailelerin avukatı Sevgi Eren Köroğlu, \"Karar, bir nebze olsun yüreklerimize su serpti. Tüm sanıkların olası kast ile yargılanmaları gerektiğini defalarca ifade ettik. Deliller toplandı, belgeler toplandı, olası kast hükümlerinin uygulanmasını talep ettik. Ama bugün geldiğimiz netice itibarıyla 4 tane üst birinci bölge yöneticisine bilinçli taksirden hapis cezası verildi. Diğer sanıklara kısmi cezalar verildi. 4 sanığın da beraatine karar verildi. Karar bizim için neden önemli? Çünkü TCDD'de, Genel Müdürlüğü'ne gidecek olan basamağı çıkmış olduk. Birinci Bölge Müdürü Nihat Arslan, Yol Müdürü Mümin Karasu, Demir Yolu Bakım Müdürü Turgut Kurt ve onun altında çalışan bakım şefi Özkan Polat bilinçli taksirden 15 yıl üstü cezalar alarak, 4'ünün tutuklanmasına karar verildi. 6 yılın sonunda ailelerin yüreklerine bir nebze olsun su serpen bu karar için; şimdilik birinci basamak tamamlandı diyebiliriz. Bu 4 sanık bilinçli taksirden yargılanarak, ceza alarak, tutuklandılar. Diğer sanıkların tutuklanmasına karar verilmedi. Onların da adli kontrol kararlarının devamına karar verildi\" dedi.'ÇORLU TREN KATLİAMI DAVASI BİTMEDİ'Kazada kızı Bihter Bilgin, iki kız kardeşi ve yeğenini kaybeden Zeliha Bilgin ise \"Bugün, Çorlu tren katliamı davası bitmedi. Bugün bir nefes aldı. Bu akşam çocuklarımız rahat yatsın, rahat uyusun; hepsi. Üst düzey yöneticiler yargılanmadığı sürece, Çorlu tren katliamı davası kapanmayacaktır. Bugün içimize serpilen bu suda emeği olan herkese sonsuz teşekkürler ediyorum. Birlikten mücadele doğdu, hepimize kutlu olsun\" dedi.‘BÜYÜK DAYANIŞMA SONUCUNDA GERİ ADIM ATTIKLARINI GÖRÜYORUZ'CHP Genel Başkanı Özgür Özel, Çorlu tren kazası davasında 9 sanığın çeşitli oranlarda hapis cezası almasının ardından salon önünde ailelerle birlikte basın açıklaması yaptı.Özel, \"Bugün Çorlu tren katliamının karar duruşması için buradaydık. Şubat ayında hiç beklenmedik bir şekilde duruşma bugüne atıldığında büyük bir infial vardı. O gün ailelere söz vermiştik; 'günü geldiğinde 25 Nisan'da buraya çok daha güçlü geleceğiz ve çok daha kalabalık olacağız' diye. Defalarca ifade ettiler. Buralarda kimsesiz kaldıkları, tek başına yürüdükleri günler de oldu. Bugün burada büyük bir kalabalıkla ve büyük bir inançla yıllardır bu mücadeleyi gösteren ve bütün Türkiye'deki mağdurlara umut olan, hakkı yenenlere örnek olan bu büyük ailenin önünde öncelikle hepimiz, bütün Türkiye olarak saygıyla eğiliyoruz. Ardından başta Çağdaş Hukukçular olmak üzere çünkü Türkiye tarihinin en büyük iş cinayetinde Soma'da sadece iki tutuklu var; birisi Selçuk Kozağaçlı, birisi sevgili Can Atalay. Soma'da o günkü şartlarda bütün mücadeleleri sonucunda onları alıp içeriye attılar ve Soma'nın katillerini dışarıya bıraktılar. Bugün burada belki de ilk kez kamu görevlilerinin ceza aldığı, tutuklandığı, 22 yıldır yerleştirilmiş cezasızlık kültürünün ilk kez geriletildiği, ülkeyi yönetenlerin; 'benim bürokratıma, benim yöneticime, kamu görevlime dokundurtmam. Çünkü verdiğim kanunsuz emirleri onlar uyguluyor, onlar yargılanırsa bundan sonra sözümü dinlemezler' mantığıyla hiçbirini feda etmeyenlerin bugün halkın göstermiş olduğu büyük dirayet, halkın göstermiş olduğu büyük dayanışma sonucunda geri adım attıklarını görüyoruz\" dedi.7'Sİ ÇOCUK 25 KİŞİ HAYATINI KAYBETMİŞTİEdirne'nin Uzunköprü ilçesinden İstanbul Halkalı'ya gitmek için hareket eden, 362 yolcu ve 6 personelin bulunduğu tren, 8 Temmuz 2018'de Tekirdağ'ın Çorlu ilçesi Sarılar Mahallesi yakınlarında raydan çıkarak devrilmişti.Kazada hayatını kaybeden Oğuz Arda Sel'in annesi Mısra Öz'ün adalet mücadelesi gündem olmuştu. Babasıyla dedesini ziyarete giden Oğuz Arda Sel, ziyaret dönüşünde kazada can vermişti.ÖZGÜR ÖZEL DE PROTESTOYA KATILDICumhuriyet Halk Partisi Genel Başkanı Özgür Özel, Tekirdağ'ın Çorlu ilçesinde 25 kişinin hayatını kaybettiği, 328 kişinin yaralandığı tren kazasıyla ilgili 13 sanıklı davanın bugünkü karar duruşmasına katılacak.Duruşma öncesinde açıklamalarda bulunanan Özel, \"Biz o duruşmayı ertelediklerinde 'Bizden bunu kaçıramazsınız. 31 Mart'tan sonra daha güçlü daha kalabalık geleceğiz' demiştik. Dün bir çağrıda bulunduk. Bugün burada sağ olsunlar çok önemli bir destek var ailelere. Biz sorumluluğumuzu yerine getiriyoruz. Bir olaya ilk gün üzülüp sonra unutmak bu ülkeye yeni acıların yaşatılmasına sebebiyet veriyor. böyle olaylarda ilk günden son güne aynı dirençte olmak lazım. Ailelerin, annelerin, kardeşlerin, çocukların direnci bütün mağdur ve mazlumlara örnek olsun Çorlu'daki direnç. Dikkatle takip ediyoruz. Biz burada geçen sefer söylemiştik. Çok daha kararlı, çok daha güçlü ve kalabalık geleceğiz diye. Bunu sağlayan halkın iradesi bir başkası değil. 31 Mart'ta her türlü adaletsizliğe dur dediler. Bundan sonra da burada olacağız. Geçen sefer kararı yerel seçimlerden sonraya bırakanlar bugün bir kere daha düşünsünler. 31 Mart'ta nasıl millet bu annelerin yanında durduysa bundan sonra da durmaya devam edecek. Ölenleri suçlu, suçluları masum gösteren bir karara kimse yeltenmesin. Bu iş burada bitmez. Bu tip kararları alanların, tren kazasında ölmüş 3 yaşında, 5 yaşındaki yavruların hakkına girenlerin peşini bırakmam namussuzluktur.' dedi.DAVANIN GEÇMİŞİDavanın iddianamesinde, \"kazanın meydana gelmesinde asli kusurlu\" bulundukları gerekçesiyle sanıklar Turgut Kurt, Özkan Polat, Çetin Yıldırım ve Celaleddin Çabuk'un \"birden fazla kişinin ölümüne ve yaralanmasına neden olma\" suçundan 2 yıldan 15 yıla kadar hapisle cezalandırılması istenmişti.9 Eylül'de de Çorlu Cumhuriyet Başsavcılığınca alınan bilirkişi raporları ve değerlendirme neticesinde soruşturmanın genişletilmesine karar verilmiş, bu kapsamda aynı suçtan Nihat Aslan, Levent Meriçli, Mümin Karasu, Levent Kaytan, Nizamettin Aras, Burhan Ortancıl, Tevfik Baran Önder, Deniz Parlak ve Kubilay Başkaya hakkında Çorlu Ağır Ceza Mahkemesi'nde dava açılmıştı.Dava kapsamında TCDD 1. Bölge Müdürlüğü'nde Bakım Servis Müdürü olan Mümin Karasu 10 Ekim 2022'de tutuklanmış, tutukluluğuna yapılan itiraz üzerine Çorlu 2. Ağır Ceza Mahkemesince 25 Kasım 2022'de hakkında yurt dışına çıkış yasağı konularak tahliye edilmişti."}
{"index":{}}
{"title":"İki belediyenin işçileri birbirine girdi","agency":"ANKA","date":"2024-04-25T08:03:00.000Z","summary":"Kocaeli Büyükşehir Belediyesi ekipleri ile İzmit Belediyesi ekipleri arasında arbede yaşandı.\nİzmit Belediye Başkanı Fatma Kaplan Hürriyet, olaya sosyal medya hesabından tepki gösterdi...","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/431jpg-0MMxGwY6QkOVjMokAalUsA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İzmit Belediyesi Fen İşleri Müdürlüğü ekipleri, asfalt hazırlığı çalışmaları için gittiği Şehir Hastanesi bağlantı yolunda Kocaeli Büyükşehir Belediyesi ekiplerince fiziki müdahaleyle engellendi, arbede yaşandı.İzmit Belediyesi, Tavşantepe Mahallesi sakinlerinin talebi üzerine Şehir Hastanesi bağlantı yolunda iyileştirme, aydınlatma ve merdiven çalışması yapmıştı.Vatandaşların hastaneye ulaşımını kolaylaştırmak amacıyla hafta sonu aynı yolda asfalt çalışması planlandı.Fen İşleri Müdürü Burak Güreşen ve ekibi, bu sabah ön hazırlık için gittikleri İzmit Belediyesi’nin sorumluluk alanı olan yolda, Kocaeli Büyükşehir Belediyesi ekipleri tarafından alana alınmadı ve fiziki müdahaleye uğradı. Olaylar sırasında itiş kakış ve arbede yaşandı.Başkan Hürriyet, olayın görüntüleriyle birlikte X hesabından şu paylaşımı yaptı:-Artık bu kadarı da fazla. Büyükşehir ekipleri bizim Fen İşleri ekiplerine saldırıyor. Biz uzlaşı dedikçe artık iş sinsi sinsi engellemeyi de aştı, fiziki saldırıya kadar vardı.-Kocaeli Büyükşehir Belediyesi bizden TÜGVA ve ENSAR’ın hıncını alıyor anlaşılan!Hürriyet, süreçle ilgili şunları anlattı:“MECLİS ÜYESİNİN KIŞKIRTMASIYLA”-Biz burası için bir asfalt hazırlığı yapıyorduk. Fakat Büyükşehir ekipleri, bizim ekiplerimizi alana sokmuyor. Bir de üzerine Fen İşleri Müdürlüğü ekiplerimize fiziki saldırıda bulunuyorlar. Hemen alana geldik.-Uzun süredir buradaki ihtiyacı görmeyen, hizmet getirmeyen Büyükşehir, sırf İzmit Belediyesi ile uğraşmak için, ‘İzmit Belediyesi yapmıyor, biz yapıyoruz’ algısı yürütmek için, meclis üyesi İbrahim Efe’nin de kışkırtmasıyla ekiplerimize fiziki saldırı gerçekleştirdiler. Bu yaşananlardan dolayı sorumlu idarecileri bu sorumsuzlukları nedeniyle kınıyorum.“BÜTÜN YASAL HAKLARIMIZI KULLANACAĞIZ”-Madem burada bir çalışma yapılacaktı, o zaman bize bilgi verilmeliydi. Burada kötü niyet var. Biz hizmeti engelleyen bir anlayışta hiç olmadık.-Göreve geldiğimizden beri uzlaşı diyoruz. Bizim sorumluluk alanlarımızda bize bilgi verin, yazı yazın ya da bir telefon edin.-Biz Büyükşehir’in bu hizmeti sunmasından asla gocunmayız, engellemeyiz. Fakat bunu birbirimize haber vererek, nezaket kuralları içerisinde yapmalıyız. Fakat bugün Fen İşleri Müdürümüze, çalışan ekiplerimize fiziki saldırı yapıldı.-Büyükşehir Belediye Başkanı ve yöneticilerine çağrıda bulunuyorum: Bunun hesabını soracağım. Hiçbir müdürüme, çalışanıma fiziki müdahaleyi kabul etmiyorum. Bu konuda gereken bütün yasal haklarımızı kullanacağız.“ORGANİZE BİR SALDIRI”-Bundan sonrası için uzlaşı istiyoruz. Bize haber verilmesini istiyoruz. Biz birlikte iş yapmak istiyoruz.-Beraberce hizmet etmek istiyoruz. Bugün yapılan gerçekten sinsi bir plan. Toplum önünde bizi küçük düşürmeye dönük organize bir saldırı.-Büyükşehir bu yanlıştan bir an önce dönmeli. Biz kendi sorumluluk alanlarımızı yaparız. Sadece engel olmasınlar. Bu kavgalara gerek yok. Bu durum kabul edilebilir değil.-O zaman biz de Büyükşehir’in alanlarına hiçbir bilgi vermeden, hiçbir yazı yazmadan, hiçbir telefon etmeden girelim. Örneğin İnönü Caddesi’nde dubaları boyamak istedik, izin vermediniz. O zaman biz de sizlerin sorumluluk alanlarınıza izinsiz, haber vermeden girelim.“SAĞDUYU ÇAĞRISI YAPIYORUM”-Lütfen biraz uzlaşı. Bundan sonra biz yapıcı tavrımızı devam ettireceğiz. Uzlaşı arayışımızı devam ettireceğiz.-İnşallah bu uzlaşı arayışımıza olgunlukla cevap gelir. Burada AKP’li meclis üyelerini yaptığı şovu da unutmayacağız.-Kendilerini yere atarak ‘Beni darp ediyorlar’ diye bağırdığı videoları da yayınlayacağız. Şaşkınlıkla izledik. Tuhaf bir tiyatro yaşadık. Beraberce hizmet etmek varken ne gerek var bunlara. Çalışan insanlar neden birbirine zarar versin?-Sağduyu çağrısı yapıyorum. Beraber hizmet etmeye hazırız. 'Aylarca neredeydiniz, neden bunca zaman yapmadınız' demem. Yapılan her iş vatandaşın lehinedir. Biz bu konuda hukuki süreci başlatacağız.CHP’li Meclis Üyesi ve Grup Başkanvekili Nazım Gençtürk de olaya ilişkin şunları söyledi:“KÖTÜLÜKLE MÜCADELE EDİYORUZ”-Biz bu kente hizmet etmek için görev alan siyasileriz. Fakat bizim işçilerimiz darp ediliyor. Bunu ne kadar büyük bir durum olduğunu ilerleyen süreçte herkes görecek. Bunun karşılığının da büyük olduğunu herkes görecek.-Kimse görevinin başında bir emekçiye saldıramaz. Hele ki bir siyasinin saldırıya ön ayak olma hakkı yok. Burada organize kötülük var. Bu kötülük Fen İşleri Müdürlüğümüze sirayet etti. Biz sadece hizmet mücadelesi vermiyoruz kötülükle mücadele ediyoruz. Bu sürecin takipçisi olacağız.”Fen İşleri Müdürü Burak Güreşen ise şöyle konuştu:“YAPICI TAVRIMIZA SALDIRI İLE CEVAP VERDİLER”-Hafta sonu asfalt atmak üzere hazırlık çalışmalarımız vardı. Okul olduğu için özellikle hafta sonunu seçtik.-Sabah buraya ön hazırlık için geldiğimizde Büyükşehir ekipleri de gelmişti. Kamyonumuzu içeri almadılar. Durumu anlattım, bir yetkili gelsin konuşalım dedim. 15-20 kişi bir anda 50-60 kişi oldu.-Yapıcı davranmak adına ellerinde bir yazı olup olmadığını sordum. Sonuçta biz kamu görevlisiyiz ve belirli mevzuatlara göre iş yapıyoruz. Yazı yok, muhtarın haberi yok, okul idaresinin haberi yok.-Bizleri aşağıya kadar sürüklediler. Ekip arkadaşlarım da darp edildi. Ben 12 yıldır belediye çalışanıyım, böyle bir durumla karşılaşmadım. Direkt saldırgan hareketlerle geldiler."}
{"index":{}}
{"title":"Ekonomistler Merkez'in faiz kararını yorumladı","agency":"Sozcu.com.tr","date":"2024-04-25T11:37:00.000Z","summary":"Merkez Bankası'nın bugün piyasa beklentilerine paralel olarak faizi sabit tutmasının ardından ekonomistlerden ilk değerlendirmeler geldi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/karahan2jpg-BZWMcjIMJkqYuJ_qjfaXfw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Merkez Bankası (TCMB) Para Politikası Kurulu (PPK), bugünkü toplantısı sonrasında faiz kararını açıkladı.Piyasada ortalama beklenti, bugün faizin sabit tutulacağı yönündeydi.Merkez Bankası'nın bugünkü toplantıda politika faizini beklentilere paralel olarak yüzde 50'de sabit tutması sonrası ekonomistlerden ilk değerlendirmeler gelmeye başladı.İktisatçı Prof. Dr. Hayri Kozanoğlu, faiz kararına ilişkin sosyal medya platformu X'ten yaptığı değerlendirmede TCMB'nin \"İnsanlar yüksek faizden bezip talebini kısana kadar sıkılaştırmaya devam edeceğiz\" mesajını verdiğini ancak fazla sıkılaşmayla ekonominin durgunluğa saplanacağını söyledi.Kozanoğlu paylaşımının tamamında şunları kaydetti:\"Merkez Bankası kararının özeti: İşler yolunda gitmiyor. Halkı enflasyonun düşeceğine ikna edemedik. İnsanlar yüksek faizden bezip talebini kısana kadar sıkılaştırmaya devam edeceğiz. Korkarım ki fazla sıkınca da ekonomi durgunluğa saplanacak!\"Koç Üniversitesi Öğretim Üyesi Dr. Cem Çakmaklı TCMB'nin politika faizini yüzde 50'de sabit bırakma kararını doğru bulduğunu açıkladı.Çakmaklı, paylaşımında \"Ekonomi soğudukça döviz üzerine baskının azalacağını ve geçmiş dönemden miras kalan regülasyonların da yavaş yavaş kaldırılacağını düşünüyorum\" ifadelerine yer verdi.Ekonomist Özgür Demirtaş ise Merkez'in faiz kararını hatalı bulduğunu söyledi. Demirtaş, \"Merkez Bankasının Faiz kararını HATALI buluyorum. Haziran sonrası Enflasyon düşüşü olacak ama bu herkesin bildiği BAZ ETKİSİ nedeni ile olacak\" dedi.Ekonomist Tunç Şatıroğlu ise \"Gevşek para politikasına devam dendi. Enflasyon lobisi kazandı\" dedi.Şatıroğlu ayrıca PPK metninde yer alan 'Enflasyon ve enflasyonun ana eğilimine ilişkin göstergeler yakından takip edilecek ve Kurul, fiyat istikrarı temel amacı doğrultusunda elindeki tüm araçları kararlılıkla kullanacaktır' ifadelerini paylaşarak  \"Ama kullanmadı, izledi\" dedi."}
{"index":{}}
{"title":"Rusya: ABD THY'ye baskı yapıyor","agency":"Reuters","date":"2024-04-25T13:01:47.000Z","summary":"Rusya, ABD'yi Rusların Meksika'ya uçuşlarını engellemesi yönünde THY'ye baskı yapmakla suçladı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/1/thyjpg-QcUejMFdi0WIHjHTCEBzOA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Rusya Dışişleri Bakanı Yardımcısı Sergei Ryabkov, Rus vatandaşlarının Meksika'ya giden uçaklara alınmamaları için ABD'nin Türk Hava Yolları'na (THY) baskı yaptığını iddia etti.Ankara'daki Rusya büyükelçiliği bu hafta yaptığı açıklamada THY'nin İstanbul'dan Güney Amerika ülkelerine yaptığı uçuşlardan bazılarında Rus yolcuların bir kısmının ayrım gözetmeksizin uçağa alınmadıklarını belirtmişti.TASS haber ajansında dün yayımlanan haberde, \"Özellikle Meksika ile bağlantılı, bence sebebini tahmin etmek kolay. Sebep, Washington tarafından bu ülkenin yetkililerine uygulanan baskıda yatıyor\" diyen Ryabkov, suçlamasına ilişkin kanıt sunmadı.Reuters'a konuşan iki sektör kaynağı, ABD'nin güney sınırına Rusların göç etmelerini engellemek amacıyla THY'ye baskı yaptığını, THY'nin de bu doğrultuda hareket ettiğini belirttiler.Haberin yazıldığı sırada ABD Dışişleri Bakanlığı'ndan yanıt alınamadı. Türkiye Cumhuriyeti Dışişleri Bakanlığı ve Türk Hava Yolları ise konuya dair bir açıklama yapmadı."}
{"index":{}}
{"title":"10 Kasım'da Atatürk'e hakarete hapis cezası","agency":"DHA","date":"2024-04-25T12:30:00.000Z","summary":"İstanbul Beşiktaş'ta Cuma hutbesinde Atatürk'e dua edilmesine tepki göstererek camiden çıkan ve sosyal medya hesabında yaptığı paylaşımla Atatürk'e ve ona dua eden imama hakaret eden Ahmet Bostancı'nın cezası belli oldu.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/214jpg-6yvcA14d2EOLAR4sslaxzA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Beşiktaş'ta, 10 Kasım'da, Cuma Namazı hutbesinde Atatürk'e dua edilmesine tepki göstererek camiden çıkan ve sosyal medya hesabında yaptığı paylaşımla Atatürk'e ve ona dua eden imama hakaret eden Ahmet Bostancı, 3 yıl 9 ay hapis cezasıyla cezalandırıldı...Anadolu 13. Asliye Ceza Mahkemesi'nde görülen duruşmaya tutuksuz yargılanan sanık Ahmet Bostancı katıldı. Duruşmada taraf avukatları hazır bulundu.Bir önceki celse mütalaasını açıklayan Cumhuriyet savcısı, sanığın suç tarihinde sosyal medya hesabından yapmış olduğu farklı paylaşımlarla Atatürk'ün hatırasına alenen hakaret suçunun zincirleme şeklinde işlendiğinin anlaşıldığını ifade etmiş ve sanık hakkında 1 yıl 9 ay 15 günden 7 yıl 9 ay 15 güne kadar hapis cezası ile cezalandırılmasını istemişti.'PUŞT' KELİMESİNİ GÜVENİLMEZ ANLAMINDA KULLANDIMDuruşmada savunma yapan sanık Ahmet Bostancı, \"Tahliye edildikten sonra yaptığım araştırmada, attığım iddia edilen ‘ben de bunun sinkaf ediyorum’ şeklinde tweeti atmadım. Onu kabul etmiyorum. 'Puşt' şeklinde yazdığım tweet, hakaret amacıyla değil, güvenilmez manasında kullanmıştım. Ben ceza alacağım bir husus göremiyorum. İslam hukukuna göre inançsız ölen kişinin arkasından dua edilmemesi gerekir. 2 ay cezaevinde kaldım. Bu yeterli bir cezadır. Beratimi talep ediyorum\" dedi.3 YIL 9 AY HAPİSKararını açıklayan mahkeme, sanık Ahmet Bostancı’nın Atatürk’ün hatırasına alenen hakaret suçundan 3 yıl 9 ay hapis cezasıyla cezalandırılmasına karar verdi."}
{"index":{}}
{"title":"Kaza aileyi ayırdı: Ayşe öldü, eşi ve bebeği yaralı...","agency":"DHA","date":"2024-04-25T12:49:01.000Z","summary":"Aydın'ın Çine ilçesinde otomobilin şarampole yuvarlandığı kazada Ayşe Cihan Harman (29), yaşamını yitirdi, sürücü eşi ve 1 yaşındaki kızı yaralandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/2jpg-0mMRcktbjUmx9ALlDC7R2A.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Aydın'da gerçekleşen kaza, saat 12.00 sıralarında Aydın-Muğla kara yolu Söğütçük mevkisinde meydana geldi. Hayrettin Harman (29) yönetimindeki 48 ALS 987 plakalı otomobil, kontrolden çıkarak şarampole yuvarlandı.Kazada, Ziraat Mühendisi Ayşe Cihan Harman hayatını kaybetti, eşi Hayrettin Harman ile 1 yaşındaki kızı D.H. yaralandı. İhbarla kaza yerine polis ve sağlık ekibi sevk edildi. Yaralılar, ambulansla Çine Devlet Hastanesi'ne kaldırıldı.Yaralıların durumlarının iyi olduğu bildirildi. Ayşe Cihan Harman'ın cenazesi de aynı hastanenin morguna kaldırıldı. Kaza ile ilgili soruşturma başlatıldı."}
{"index":{}}
{"title":"İmamoğlu'nun 'siyasi yasak' davası ertelendi","agency":"Sozcu.com.tr","date":"2024-04-25T12:56:00.000Z","summary":"İstanbul Büyükşehir Belediye (İBB) Başkanı Ekrem İmamoğlu’nun, siyasi yasak ve hapis istemiyle yargılandığı dava 31 Mayıs'a ertelendi...","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/124jpg-RMZ-_-lMdU2n46lbZ23qiA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu'nun siyasi yasak ve 3 yıldan 7 yıla kadar hapis istemiyle yargılandığı dava ertelendi... Bir sonraki duruşma 31 Mayıs'ta görülecek.NE OLMUŞTU?İBB Başkanı Ekrem İmamoğlu’nun, Beylikdüzü Belediye Başkanlığı döneminde, 29 Aralık 2015 tarihinde gerçekleşen bir ihaleyle ilgili İçişleri Bakanlığı inceleme başlatmıştı...İçişleri Bakanlığı Mülkiye Müfettişliği’nin hazırladığı rapor, Büyükçekmece Cumhuriyet Başsavcılığı’na gönderildi.Savcılığınca hazırladığı iddianamede ise kamunun 250 bin lira zarara uğratıldığı iddia edildi. Hazırlanan iddianamede ise İmamoğlu dahil 7 isim hakkında \"ihaleye fesat karıştırma\" suçlamasıyla 3 yıldan 7 yıla kadar hapis cezası ve siyasi yasak istenmişti..."}
{"index":{}}
{"title":"Yeni AYM Başkanı'ndan dikkat çeken sözler","agency":"DHA","date":"2024-04-25T13:08:17.000Z","summary":"Geçen ay AYM Başkanı seçilen Kadir Özkaya, Yüksek Mahkeme'nin 62'nci kuruluş yıl dönümü töreninde konuştu. Erdoğan'ın da katıldığı etkinlikte konuşan Özkaya \"Yargı organları arasında iyi bir iletişime ihtiyaç var\" mesajı verdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/kadirozkayayajpg-cKg5pLlUIUqgYHK-aZnhKw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Anayasa Mahkemesi'nin (AYM) 62'nci kuruluş yıl dönümü töreni, Cumhurbaşkanı ve AKP Genel Başkanı Recep Tayyip Erdoğan'ın katılımıyla gerçekleşti.AYM Başkanı Kadir Özkaya \"Anayasal organlar, Anayasa Mahkemesi ile diğer yargı organları, yasama ve yürütme arasında iş birliği, düzen ve uyumun sağlanabilmesi için, bu organların insanlardan müteşekkil olması, insanın olduğu yerde her zaman için farklı yaklaşımların, farklı fikirlerin oluşabilmesinin ve ihtilaf doğabilmesinin muhtemel olması nedeniyle Anayasa ve kanunlara uygun hareket etmenin yanında, aralarında daima iyi bir iletişimin bulunmasına da ihtiyaç bulunmaktadır\" dedi.AYM Yüce Divan Salonu'nda düzenlenen AYM'nin 62'nci kuruluş yıl dönümü ve yeni üye Ömer Çınar'ın ant içme törenine Cumhurbaşkanı Erdoğan’ın yanı sıra TBMM Başkanı Numan Kurtulmuş, Adalet Bakanı Yılmaz Tunç, İçişleri Bakanı Ali Yerlikaya, Sağlık Bakanı Fahrettin Koca, Yargıtay Başkanı Mehmet Akarca, Danıştay Başkanı Zeki Yiğit, milletvekilleri, yüksek yargı üyeleri ve çok sayıda davetli katıldı.21 Mart'ta AYM Başkanı seçilen Özkaya, açılış konuşmasında, bütün yargısal çabaların gayesinin adaleti tesis etmek olduğunu söyledi.Özkaya, şöyle devam etti:- Hakimin terazisi aynı biçimde, hiçbir ayrım kayırım yapmadan, hep doğru tartmalıdır. Hakimler daima hak ve haklının yanında olmalıdır. Unutulmamalıdır ki anayasal kimliğimizi oluşturan ilke ve değerlerin en önemli güvencesi olan bağımsız ve tarafsız yargının varlığı ancak bağımsız ve tarafsız hakimlerin varlığıyla mümkündür.İŞ BİRLİĞİ VURGUSUÖzkaya, Anayasa’nın AYM'ye diğerlerinin yanında bazı normların Anayasa'ya uygunluğunu denetlemek ve bireysel başvuruları karara bağlamak görev ve yetkisini verdiğine işaret etti. Özkaya, kuvvetler ayrılığı ilkesinin erklerin kendi anayasal sınırlarını aşmadan iş birliği içinde çalışmalarını gerektirmesi gerektiğini ifade ederek, şunları söyledi:- Anayasa'nın başlangıç bölümünde de kuvvetler ayrılığının medeni bir iş bölümü ve iş birliği olduğu ifade edilmiştir. Dolayısıyla anayasa koyucunun anayasal organların kendilerine verilen görevleri yerine getirirken birbirleriyle iş birliği içinde, düzenli ve uyumlu çalışmalarını arzu ettiği görülmektedir.- Anayasa’ya göre yasama, yürütme ve yargı organları arasında hiyerarşik bir ilişki olmadığı gibi yüksek yargı organları arasında da böyle bir ilişki yoktur. Her bir yüksek mahkeme, Anayasa ve kanunlarda kendilerine yüklenilen görevleri yapmakla mükelleftir. Her birinin görev ve yetkileri, işleyiş biçimleri, kararlarının nitelikleri Anayasa ve kanunlarda açık bir biçimde düzenlenmiştir. Her birinin görevlerini, Anayasa ve kanunlarda kendilerine verilen yetki çerçevesinde, Anayasa ve kanunlara uygun şekilde yerine getirecekleri tabiidir.- Bununla birlikte anayasal organlar, Anayasa Mahkemesi ile diğer yargı organları, yasama ve yürütme arasında iş birliği, düzen ve uyumun sağlanabilmesi için, bu organların insanlardan müteşekkil olması, insanın olduğu yerde her zaman için farklı yaklaşımların, farklı fikirlerin oluşabilmesinin ve ihtilaf doğabilmesinin muhtemel olması nedeniyle Anayasa ve kanunlara uygun hareket etmenin yanında, aralarında daima iyi bir iletişimin bulunmasına da ihtiyaç bulunmaktadır. Bu yaklaşımla geliştirilecek çözümlerin milletimizin genel olarak devletine ve tek tek anayasal organlara güvenini artıracağına olan inancımı da paylaşmak isterim.Özkaya’nın konuşmasının ardından yeni üye Ömer Çınar, ant içti. Çınar'a cübbesini Cumhurbaşkanı Erdoğan giydirdi."}
{"index":{}}
{"title":"100 yıldır kayıp sanılan Gustav Klimt tablosu 32 milyon dolara satıldı","agency":"Sozcu.com.tr","date":"2024-04-25T12:59:00.000Z","summary":"Gustav Klimt'in yaklaşık 100 yıl boyunca kaybolduktan sonra gizemli bir şekilde yeniden ortaya çıkan tablosu Bayan Lieser'in Portresi (Fräulein Lieser'in Portresi), Viyana'da 32 milyon dolara açık artırmada satıldı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/klimt1jpg-0a7uGa80P0i_SKtoMsvIyQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Avusturyalı ünlü ressamın tablosu, 24 Nisan'da açık artırmaya çıkarıldı. Açık artırma 29 milyon dolar açılış teklifiyle başladı. Ve 32 milyon dolara satışı gerçekleşti, ancak alıcının kimliği açıklanmadı. Tablonun 100 yıldır kayıp olması ise satışı daha da dikkat çekici hale getirdi.im Kinsky Müzayede Evi şunları söyledi: “Klimt'in son yaratıcı döneminin en güzellerinden biri olan bu portrenin yeniden keşfi bir sansasyon. Viyana Art Nouveau'nun önemli bir figürü olan Gustav Klimt, yüzyılın sonlarındaki Avusturya modernizmini diğer tüm sanatçılardan daha iyi örnekliyor. Kadın portreleri nadiren müzayedelerde satılıyor. Bu kadar nadir, sanatsal öneme sahip ve değerli bir tablo, onlarca yıldır Orta Avrupa sanat piyasasında bulunmuyordu.\"Sanat eseri, Adolf ve Henriette Lieser'in yasal halefleri ile birlikte, kimlikleri açıklanmayan özel Avusturya vatandaşları tarafından açık artırmaya çıkarıldı. Tablonun ilham perisi olan Lieser soyundan gelen üyenin kim olduğu bugüne kadar belirsizliğini koruyor.Müzayede evinin verdiği bilgiye göre, ressam 6 Şubat 1918'de felç geçirerek öldüğünde, tabloyu küçük parçaları tamamlanmamış halde stüdyosunda bıraktı: \"Klimt'in ölümünden sonra tablo, onu yaptıran aileye verildi.\"Tablonun bilinen tek fotoğrafı Avusturya Ulusal Kütüphanesi arşivlerinde tutuluyor ve bu fotoğraf muhtemelen 1925 yılında çekilmişti. Tablonun 1925'ten sonraki akıbeti ise belirsiz."}
{"index":{}}
{"title":"EURO 2024'te geri sayım","agency":"AA","date":"2024-04-25T09:05:35.000Z","summary":"Almanya'nın ev sahipliği yapacağı 2024 Avrupa Futbol Şampiyonası'nın (EURO 2024) başlamasına 50 gün kaldı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/677jpg-A-o-1PPmyU6y-8wnlsrMxA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Almanya'daki 10 şehirde 14 Haziran-14 Temmuz tarihlerinde düzenlenecek olan 2024 Avrupa Futbol Şampiyonası (EURO 2024), 50 gün sonra Almanya ile İskoçya arasında Münih'teki Allianz Arena'da oynanacak açılış karşılaşmasıyla başlayacak.EURO 2024'e Almanya'nın Berlin, Köln, Münih, Frankfurt, Hamburg, Dortmund, Leipzig, Gelsenkirchen, Stuttgart ve Düsseldorf şehirleri ev sahipliği yapacak.Grup maçlarının 26 Haziran'da biteceği turnuvada, son 16 turu aşaması 29 Haziran'da başlayacak.Turnuvada 5-6 Temmuz'da çeyrek final ve 9-10 Temmuz'da da yarı final maçları oynanacak. EURO 2024'ün şampiyonu, 14 Temmuz'da Berlin Olimpiyat Stadı'nda oynanacak final maçıyla belli olacak.EURO 2024'te 4'erli 6 grupta toplam 24 takım mücadele edecek. 6 grubu ilk iki sırada tamamlayan takımlar ve en iyi 4 grup üçüncüsü, adını son 16 turuna yazdıracak.Son 16 turundan itibaren turnuvada, tek maç eleme usulüne geçilecek.Türkiye A Milli Futbol Takımı, EURO 2024 F Grubu'nda Portekiz, Gürcistan ve Çekya ile mücadele edecek.Ay-yıldızlılar, ilk maçında Gürcistan ile 18 Haziran Salı günü Dortmund'da karşılaşacak. Milli takım, gruptaki ikinci maçını 22 Haziran Cumartesi günü Portekiz ile Dortmund'da, üçüncü karşılaşmasını ise 26 Haziran Çarşamba günü Çekya ile Hamburg'da oynayacak.A Grubu: Almanya, İskoçya, Macaristan, İsviçreB Grubu: İspanya, Hırvatistan, İtalya, ArnavutlukC Grubu: Slovenya, Danimarka, Sırbistan, İngiltereD Grubu: Polonya, Hollanda, Avusturya, FransaE Grubu: Belçika, Slovakya, Romanya, UkraynaF Grubu: Türkiye, Gürcistan, Portekiz, ÇekyaEURO 2024'e katılacak takımlara dağıtılacak para ödülü miktarı, EURO 2020 ile aynı seviyede, yani toplam 331 milyon Euro olacak.Turnuvaya katılacak takımlara para ödülü dağıtım sistemi şu şekilde:Katılım ücreti: 9,25 milyon EuroMaç bonusu: Galibiyet için 1 milyon Euro, beraberlik için 500 bin EuroSon 16 turuna katılma hakkı: 1,5 milyon EuroÇeyrek finale kalma hakkı: 2,5 milyon EuroYarı finale kalma hakkı: 4 milyon EuroEURO 2024 şampiyonuna 8 milyon Euro tutarında ek ödeme yapılacak. Şampiyon takımın gruptaki 3 maçını da kazanması durumunda alabileceği maksimum para ödülü 28,25 milyon Euro olacak.İkinci olana ise 5 milyon Euro tutarında ek ödeme verilecek.Avrupa Futbol Şampiyonası'nın son şampiyonu İtalya oldu. 2020 Avrupa Futbol Şampiyonası'nın (EURO 2020) normal süresi ve uzatmaları 1-1 tamamlanan final maçında İngiltere'ye penaltılarda 3-2 üstünlük sağlayan İtalya, kupayı müzesine götürdü.İngiltere'nin başkenti Londra'daki Wembley Stadı'nda 11 Temmuz'da oynanan final maçını penaltılarla kazanan İtalya, 53 yıl aradan sonra turnuvadaki ikinci şampiyonluğuna ulaşmıştı."}
{"index":{}}
{"title":"Fenerbahçe-Beşiktaş derbisinin bilet fiyatları belli oldu","agency":"DHA","date":"2024-04-25T12:13:48.000Z","summary":"Süper Lig'de Fenerbahçe ile Beşiktaş arasında oynanacak olan derbi maçın biletleri satışa çıkıyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/fenerbahcetaraftarjpg-bu4B7biWOUu1g5MwXxY1SQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Trendyol Süper Lig'in 34'üncü haftasında Fenerbahçe ile Beşiktaş arasında 27 Nisan Cumartesi günü Ülker Stadı'nda oynanacak derbinin biletleri yarın saat 11.00'de genel satışa sunuluyor.Sarı-lacivertli kulüpten yapılan açıklamada şu ifadelere yer verildi:\"Bugün (25 Nisan Perşembe günü) saat 15.00 itibarıyla Yüksek Divan Kurulu, Kongre Üyeleri, Temsilci üyelerine; (1 adet bilet), Bugün (25 Nisan Perşembe günü) saat: 20.00 itibarıyla Fenerbahçe Taraftar Kart sahiplerine ve Faturalı Fenercell abonelerine; (1 adet bilet),Yarın (26 Nisan Cuma günü) saat 11.00 itibarıyla genel satışa sunulacaktır.Satışlar sadece www.passo.com.tr ve Passo Mobil Uygulama üzerinden alınacaktır.NOT: SATILAN BİLETLER TRANSFERE KAPALI OLACAKTIR.Bilet fiyatları şöyle:Kuzey-Spor Toto Tribünü: 800,00 TLFenerium Üst-Maraton Üst A-I Blok: 1.400,00 TLFenerium Üst-Maraton Üst B- H Blok: 1.500,00 TLFenerium Üst-Maraton Üst C-G Blok: 1.650,00 TLFenerium Üst-Maraton Üst D-F Blok: 1.800,00 TLFenerium Üst-Maraton Üst E Blok: 2.100,00 TLFenerium Alt Avis-Maraton Alt A-I Blok: 2.900,00 TLFenerium Alt Avis-Maraton Alt B-H Blok: 3.400,00 TLFenerium Alt Avis-Maraton Alt C-G Blok: 3.900,00 TLFenerium Alt Avis-Maraton Alt D-F Blok: 4.400,00 TLMaraton Alt E Blok: 4.900,00 TLFenerium Alt Avis E Blok: 13.000,00 TLMisafir Tribünü: 1. 040,00 TL.\""}
{"index":{}}
{"title":"Türkiye'nin Galler ve İzlanda ile oynayacağı maçların stadyumları açıklandı","agency":"AA","date":"2024-04-25T11:51:10.000Z","summary":"Türkiye A Milli Futbol Takımı'nın, Galler ve İzlanda maçlarını oynayacağı stadyumlar belli oldu","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/286jpg-AhFkffeUH0y_rynV0_hOQw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Türkiye A Milli Futbol Takımı'nın, UEFA Uluslar Ligi'nde eylül ayında Galler ve İzlanda ile oynayacağı karşılaşmalara ev sahipliği yapacak stadyumlar belli oldu.Türkiye Futbol Federasyonu'ndan (TFF) yapılan açıklamaya göre A Milli Takım, B Ligi 4. Grup'taki ilk maçını 6 Eylül Cuma günü Cardiff City Stadı'nda Galler ile oynayacak. Mücadele TSİ 21.45'te başlayacak.Ay-yıldızlı ekip Uluslar Ligi'nde gruptaki ikinci maçında karşılaşacağı İzlanda'yı ise 9 Eylül Pazartesi günü İzmir Gürsel Aksel Stadı'nda konuk edecek. Karşılaşmanın başlama saati 21.45 olacak.Gürsel Aksel Stadyumu, A Milli Takım'ın 14 Haziran 2022'de UEFA Uluslar Ligi'nde Litvanya ile oynadığı karşılaşmaya da ev sahipliği yapmış ve ay-yıldızlı ekip mücadeleyi 2-0 kazanmıştı. 2020 senesinde hizmete açılan stadyum, bu kez de İzmir'in düşman işgalinden kurtuluşunun 102. yıl dönümünde bir başka milli maça ev sahipliği yapacak.A Milli Takım'ın da bulunduğu B Ligi 4. Grup'ta Galler ve İzlanda'nın yanı sıra Karadağ da yer alıyor."}
{"index":{}}
{"title":"Fenerbahçe-Beşiktaş derbisinin hakemi açıklandı","agency":"Sozcu.com.tr","date":"2024-04-25T08:57:00.000Z","summary":"Süper Lig'de Fenerbahçe-Beşiktaş derbisinin de oynanacağı 34. hafta maçlarının hakemleri açıklandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/517jpg-bg241Df3mkebkRIVVJVYkw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Türkiye Futbol Federasyonu (TFF), Merkez Hakem Kurulu (MHK), Trendyol Süper Lig'de 34. haftanın hakemlerini açıkladı.Fenerbahçe ile Beşiktaş arasında 27 Nisan Cumartesi günü Kadıköy'de oynanacak derbiyi Volkan Bayarslan yönetecek. Bayarslan'ın yardımcılıklarını ise Serkan Ok ve Serkan Olguncan üstlenecek.Süper Lig'de 34'üncü haftanın programı ve görev alacak hakemler şöyle:"}
{"index":{}}
{"title":"Galatasaray'da hedef rekor","agency":"AA","date":"2024-04-25T11:00:19.000Z","summary":"Galatasaray, Adana Demirspor'u mağlup ederek Süper Lig'de üst üste kazanma rekorunu kırmak istiyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/968jpg-Ag0Np8G5O0apKwVmCDb-Tw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Galatasaray, Trendyol Süper Lig'in 34. haftasında yarın konuk olacağı Yukatel Adana Demirspor'u yenmesi halinde kendisine ait ligde üst üste kazanma rekorunu kıracak.Sarı-kırmızılı ekip, 34. haftaya 29 galibiyet, 3 beraberlik ve 1 mağlubiyetle zirvede giriyor. Ligdeki son 14 maçını kazanan \"Cimbom\", yarınki karşılaşmadan galibiyetle ayrılmanın hesaplarını yapıyor.Geçen sezon 12 ve 25. haftalar arasında üst üste 14 maç kazanarak (biri hükmen) Süper Lig rekorunu kıran sarı-kırmızılılar, bu sezon da aynı başarıyı tekrarladı.Galatasaray, Yukatel Adana Demirspor deplasmanından 3 puanla ayrılması durumunda kendisine ait üst üste kazanma rekorunu geliştirecek.Sarı-kırmızılılar, yarın Yukatel Adana Demirspor'u mağlup etmesi halinde Fenerbahçe'nin puan rekoruna ortak olacak.Ligin 1988-1989 sezonunda 93 puan toplayan Fenerbahçe, Süper Lig'in bir sezonda en fazla puan toplayan takımı konumunda bulunuyor.Galatasaray, Siltaş Yapı Pendikspor galibiyetiyle 90 puana ulaşarak, 3 puanlı sisteme geçilen 1987-1988 sezonundaki kendisine ait puan toplama rekorunu egale etti. Sarı-kırmızılılar, Adana Demirspor karşısında galip gelerek Fenerbahçe'nin puan toplama rekoruna ortak olmak istiyor.Galatasaray, gözünü 3 haneli puana çevirdi.Bu sezon ligde oynadığı maçlarda 2,72 puan ortalaması yakalayan sarı-kırmızılı takım, bu performansını devam ettirmesi halinde 100 puan barajını geçecek.Galatasaray, bunu gerçekleştirmesi durumunda Süper Lig'de 3 haneli puan toplayan ilk takım olacak.Okan Buruk, Süper Lig tarihinin en başarılı sezonunu geçiriyor.Ligde geride kalan 33 maçta 29 galibiyet, 3 beraberlik ve 1 yenilgiyle 90 puan toplayan Buruk yönetimindeki Galatasaray, lig tarihinde bu haftayı en fazla puanla geçen takım oldu.Tecrübeli teknik adam, sarı-kırmızılıların bu başarısında başrolü oynadı."}
{"index":{}}
{"title":"YRP'li başkan partisinden istifa etti","agency":"AA","date":"2024-04-25T13:14:59.000Z","summary":"Konya Doğanşehir'de Yeniden Refah Partili Belediye Başkanı Ali Öztoklu partisinden istifa etti.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/erbakanjpg-lYf5gmcJwEy1T5rXL0YTGA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Konya'nın Doğanhisar ilçesinde 31 Mart Mahalli İdareler Genel Seçimleri'nde Yeniden Refah Partisinden belediye başkanı seçilen Ali Öztoklu, partisinden istifa ettiğini açıkladı.Öztoklu, yaptığı yazılı açıklamada, vatandaşın desteğiyle Yeniden Refah Partisinden Doğanhisar Belediye Başkanı olarak seçildiğini ifade etti.Ali Öztoklu\"BAĞIMSIZ DEVEM ETME KARARI ALDIM\"Önemli bir karar aldığını belirten Öztoklu, şunları kaydetti:- Bugünden itibaren belediye başkanlık görevime, bağımsız belediye başkanı olarak devam etme kararı almış bulunmaktayım. Bu kararı almamın en önemli sebebi ise Doğanhisar'ımızın kalkınması ve refahı için çıktığım bu yolda, bağımsız bir belediye başkanı olarak daha etkili ve geniş kapsamlı projeleri hayata geçirebileceğime inanıyor olmamdır.- Bu sebeple Yeniden Refah Partisinden istifa ettiğimi ve yoluma bağımsız belediye başkanı olarak devam edeceğimi siz değerli hemşehrilerime ve kamuoyuna saygılarımla arz ediyor, destek ve dualarınızı bekliyorum."}
{"index":{}}
{"title":"Otobüs firması grup başkanını 'ters konuştuğu' için vurmuş","agency":"DHA","date":"2024-04-25T13:11:00.000Z","summary":"Trabzon'da otobüs firması grup başkanı Murat Seymen'i tabanca ile vurarak yaralayan Y.C.K., yayla evinde yakalandı. Şüpheli, sorgusunda, \"Ters bakıp, ileri geri, ters konuştuğu için ateş edip, vurdum\" dedi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/ana-fotokurtarildijpg-Oj2nqp9xQkyosSBRP0t3bg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Olay, dün öğle saatlerinde İskenderpaşa Mahallesi Tiyatro Sokak'ta meydana geldi. Ali Osman Ulusoy Şirketler Grup Başkanı Murat Seymen, ara sokakta yürürken yanına gelen Y.C.K. (23) adlı kişinin tabancalı saldırısına uğradı.Seymen, diz kapaklarına isabet eden mermiler nedeniyle kanlar içinde kalırken, saldırgan kaçtı. İhbarla bölgeye, sağlık ve polis ekibi sevk edildi. Seymen, ambulansla Karadeniz Teknik Üniversitesi (KTÜ) Tıp Fakültesi Farabi Hastanesi'ne kaldırıldı. Ameliyata alınan Seymen'in hayati tehlikesinin bulunmadığı bildirildi.'ÖLDÜRME KASTIM YOKTU'Güvenlik kameralarını inceleyen polis, şüphelinin Akçaabat ilçesindeki bir yayla evinde saklandığını tespit etti. Asayiş Şube Müdürlüğü Cinayet Büro Amirliği ekipleri tarafından eve yapılan baskında şüpheli, suç aleti ile yakalandı.Y.C.K., sorgusunda \"Ters bakıp, ileri geri, ters konuştuğu için ateş edip, vurdum. Öldürme kastım yoktu\" dedi. Şüpheli, tamamlanan sorgusunun ardından adliyeye sevk edildi."}
{"index":{}}
{"title":"ABD ekonomisi ilk çeyrekte beklentilerin altında büyüdü","agency":"AA","date":"2024-04-25T13:02:00.000Z","summary":"ABD ekonomisi, 2024'ün ilk çeyreğinde yüzde 1,6 ile beklentilerin altında büyüdü.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/1/abdgsyhjpg-TyvWpGbAy0SaKiVCsqNB1g.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"ABD ekonomisi, 2024'ün ilk çeyreğinde yıllık bazda yüzde 1,6 ile beklentilerin altında büyüdü.Ekonomistler gayri safi yurt içi hasılanın ilk çeyrekte yüzde 2,5 büyümesini bekliyordu.Ekonominin ana büyüme motoru olan kişisel harcamalar tahmin edilenden daha yavaş bir şekilde yüzde 2,5 oranında arttı.Uluslararası Para Fonu (IMF), son raporunda ABD için 2024 yılı büyüme beklentisini yüzde 2,1'den yüzde 2,7'ye yükseltmişti.Büyüme rakamları, ekonominin güçlü bir yılı geride bırakmasının ardından 2024'ün başında kayda değer bir ivme kaybettiğini gösterdi."}
{"index":{}}
{"title":"Trenin çarptığı genç feci şekilde can verdi","agency":"AA","date":"2024-04-25T13:09:45.000Z","summary":"Aydın'ın Efeler ilçesinde hemzemin geçitte trenin çarptığı kişi hayatını kaybetti.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/tren1jpg-p69W3MJM4UKyUB27_eAHEQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İzmir-Denizli seferini yapan yolcu treni, Mimar Sinan Mahallesi'ndeki hemzemin geçitte Arda Kuzu'ya (18) çarptı.İhbar üzerine olay yerine polis ve sağlık ekipleri sevk edildi.HAYATINI KAYBETTİSağlık ekipleri Kuzu'nun hayatını kaybettiğini belirledi.Kaza nedeniyle bir süre bekleyen tren daha sonra seferine devam etti."}
{"index":{}}
{"title":"Venedik'e günübirlik giriş paralı oldu","agency":"AA","date":"2024-04-25T11:23:06.000Z","summary":"İtalya'nın kanallarıyla ünlü tarihi kenti Venedik'te günlük turist yoğunluğunu kontrol altına almak amacıyla günübirlik ziyarete gelen turistlerden giriş ücreti alınmasına yönelik uygulama başladı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/355jpg-HT75JRERFkmun4HQTo955w.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Venedik Belediye Meclisinin Eylül 2023'te kente günübirlik gelen turist yoğunluğunu kontrol edebilmek için aldığı karar doğrultusunda, bu yıl yoğun geçmesi beklenen 29 günde denenecek uygulama, bu sabah yerel saatle 08.30'da ilk kez devreye alındı.Kentin ana giriş noktalarından Santa Lucia Tren Garı ve Roma Meydanı'na uygulamaya dair bilgilendirici panolar, ödeme ve kontrol noktaları konulurken, kente gelen ve işlemlerini internet üzerinden yapmayan yerli ve yabancı turistler, bu noktalarda ödemelerini gerçekleştirdi.İtalyan basınında yer alan haberlerde, uygulamanın ilk günü olan bugün için \"Contributo di Accesso a Venezia\" (Venedik'e Giriş Ücreti) isimli internet sitesinden 80 bin kişinin kayıt yaptırdığı, bunlardan sadece 7 binden fazlasının tarihi kent merkezine erişim için gereken 175 TL'yi (5 euro) ödediği belirtildi. Bu ödemelerden 36 bin avrodan fazla gelir elde edildiği aktarıldı.Uygulamayla, dünyada ilk kez bir kente günübirlik giriş için ücret ödendiği ifade edilirken, benzer şekilde turist yoğunluğuna sahip diğer şehirlerin de ilk kez yürürlüğe konan uygulamayı dikkatle takip ettikleri kaydedildi.Venedik Belediye Başkanı Luigi Brugnaro da basına yaptığı açıklamada, \"Giriş ücreti, dünyada ilk olan bir deneyimdir. Turist akışını yönetme, bölge sakinleri ve misafirlerimiz için daha iyi bir yaşam kalitesini garanti etme girişimidir.\" ifadesini kullandı.Giriş ücretini ödeyen bazı turistler gazetecilere yaptığı açıklamada, Venedik'e yardım için bu uygulamayı desteklediğini belirtirken, kimi ise bir şey değişmeyeceğini, bu kontrol noktalarıyla şehrin eğlence parkı havasına sokulduğunu ifade etti.Venedik'teki uygulamaya karşı olanlar kentin pek çok yerine, \"Kitle turizmini idare etmek için bilet uygulamasına gerek yok. 25 Nisan'da giriş bileti uygulamasına hayır.\" yazılı pankartlar astı.Uygulamanın devreye alındığı günde yüzlerce kişi de kentin Roma Meydanı'nda \"giriş ücretine hayır\" yazılı pankartlarla protesto yürüyüşü yaptı. Göstericiler, uygulamayı getiren Belediye Başkanı Brugnaro'ya tepki gösterdi.Kanalların üstüne kurulu yapısı ve tarihi dokusuyla Venedik, her yıl milyonlarca turisti ağırlıyor."}
{"index":{}}
{"title":"23 Nisan kutlamalarında öğrenciyi tekmeledi","agency":"DHA","date":"2024-04-25T12:14:00.000Z","summary":"Malatya'da 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı kutlamalarını görüntüleyen Mustafa H., elindeki balonu drona çarpan 3'üncü sınıf öğrencisi Talha Ş.'ye tekme attı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/278jpg-WXscP1Hbf0KXhBBqIRprfw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Malatya'nın Pütürge ilçesinde 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı kutlamalarında bir öğrenciye tekme attığı tespit edilen şüpheli gözaltına alındı.Olay, önceki Pütürge Yatılı Bölge Okulu'nda meydana geldi.Pütürge Belediyesi personeli olan Mustafa H., okuldaki etkinlikleri görüntülemek için dron çekimi yapmak istedi.Mustafa H., dronu hazırladığı sırada etkinliklere katılan 3'üncü sınıf öğrencisi Talha Ş.'nin elindeki balon, dronun üzerine düştü.Duruma sinirlenen Mustafa H., Talha Ş.'yi tekmelemeye başladı. Çevredekilerin araya girmesi ile Mustafa H., sakinleşirken, Talha Ş.'nin durumu anlatması üzerine ailesi darp raporu alarak şikayetçi oldu.OLAY ANI KAMERADAGüvenlik kamera görüntülerine yansıyan olayda darbedilen 3'üncü sınıf öğrencisi Talha Ş., yere yığılırken, olayı gören olan diğer çocuklar ise Mustafa H.'ye tepki gösterdi.Ayrıca, Talha Ş.'nin arkadaşları tarafından ayağa kaldırıldığı da görüntülerde yer aldı.Hastaneden darp raporu alınan Talha Ş.,'nin ailesinin şikayeti üzerine, Mustafa H., gözaltına alındı.Pütürge İlçe Emniyet Müdürlüğü'nde sorgusu tamamlanan Mustafa H., çıkarıldığı mahkemece adli kontrol şartıyla serbest bırakıldı. Olayla ilgili soruşturma sürüyor."}
{"index":{}}
{"title":"Bilimsel araştırma: Yaşla birlikte neden yavaşlıyoruz?","agency":"Sozcu.com.tr","date":"2024-04-25T12:00:00.000Z","summary":"Yapılan bir araştırma, insanların yaşlandıkça neden hızlarını ve çevikliklerini kaybettiklerini belirledi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/423jpg-FzpkbYHRy0i2IhYimPXOWw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"ABD’deki Boulder Üniversitesi tarafından yapılan araştırma, 65 yaş üstü kişilerin yavaş hareket etmesinin, genç birine göre daha fazla enerji gerektirmesiyle bağlantılı olduğunu ortaya çıkardı.Journal of Neuroscience'da yayınlanan araştırmada, katılımcılar yaşları 18 ile 35 arasında ve yaşları 66 ile 87 arasında değişen iki gruba ayrıldı. Her iki gruptan da video oyunu oynar gibi robotik bir kolla ekrandaki bir hedefe ulaşmaları istendi. Ekip bu kalıpları analiz etti ve yaşlı yetişkinlerin enerji tasarrufu sağlayacak şekilde hareketlerini değiştirdiklerini buldu.Araştırmacılar yaşlandıkça neden yavaşladığımıza dair iki teori öne sürdüler. Birincisi, yaşlandıkça kaslarımızın daha az verimli çalıştığını söylüyor. İkincisi, yaşlanmanın beyindeki ödül devresini değiştirdiği ve bir görevi tamamladığınızda tatmin sinyali veren beyin kimyasalı olan dopamini daha az ürettiği hipotezini öne sürüyor.CU Boulder'ın haber bültenine göre, çalışma katılımcılarından daha sonra oturup bilgisayar ekranında imleci çalıştıran robotik kolu tutmaları istendi. İleriye uzanmaları ve imleci bir hedefe doğru hareket ettirmeleri söylendi. Başarılı oldukları takdirde hedeflerin ses çıkarması gibi küçük bir ödül alıyorlardı.Her iki grup da sesleri duyacaklarını bildiklerinde hedeflerine yaklaşık %5 daha erken ulaştılar. Genç grup sadece kollarını daha hızlı hareket ettirirken, yaşlı grup ortalama 17 milisaniye daha erken başlayarak tepki sürelerini geliştirdi.Araştırmacılar genç katılımcılar için robot koluna 8 kiloluk bir ağırlık eklediğinde farklar ortadan kalktı. Beynin enerji harcamasındaki çok küçük değişiklikleri algılayabildiği ve hareketlerimizi buna göre ayarlayabildiği sonucuna vardılar.Araştırmacılar, bulgularının hem gençlerin hem de yaşlıların ödülleri algılamada zorluk çekmediğini, ancak çaba yorucu hale geldiğinde beynin hareketlerimizi yavaşlattığını gösterdiğini söylüyor.Gelecekteki araştırmalar bu değişikliklerin nerede ve nasıl meydana geldiğini ortaya çıkarabilirse, bilim insanları yaşlanmanın ve Parkinson, multipl skleroz, depresyon ve şizofreni gibi hastalıkların etkilerini azaltacak tedaviler geliştirebileceklerini belirttiler."}
{"index":{}}
{"title":"Beyaz eşyacılardan kredi kartı faizi ve taksit uyarısı","agency":"Reuters","date":"2024-04-25T10:43:00.000Z","summary":"TÜRKBESD verilerine göre, beyaz eşyada iç pazardaki satışlar artarken, ihracattaki gerileme sürdü. TÜRKBESD Başkanı Gökhan Sığın \"Son dönemde gündeme gelen kredi kartı taksit sayısının azaltılması, kredi faiz ve komisyon oranlarının yükseltilmesi gibi uygulamalar iç piyasa için risk oluşturuyor\" dedi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/beyaz-esyajpeg-UVFxMi7hvEysaSHHDjQELg.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"Beyaz eşya sektörünün ihracatı Avrupa pazarlarındaki talep düşüşünün etkisiyle ilk çeyrekte yüzde 5 gerilerken; iç pazarda ise beklenti enflasyonundan kaynaklı ortaya çıkan güçlü talep ve satışlardaki yüzde 28 artış sanayiye destek verdi.İhracattaki olumsuz görünümün süreceğini öngören sektör temsilcileri, üretim ve istihdam kayıpları yaşanmaması için iç piyasanın daha da önem kazandığına dikkat çekerken; son dönemde gündeme gelen kredi kartı taksit sayısının azaltılması, kredi faiz ve komisyon oranlarının yükseltilmesi gibi uygulamaların iç piyasa için risk oluşturduğuna dikkat çekiyor.Türkiye beyaz eşya sanayisi Avrupa'nın en büyük, dünyanın ise Çin'in ardından en büyük üreticisi konumunda. Türkiye beyaz eşya sektörü, 33 milyon adetlik üretiminin üçte ikisini ihraç ettiği için, ihraç pazarlarındaki daralma, sektörün üretim ve istihdam yapısını doğrudan etkileyebiliyor.TÜRKBESD verilerine göre, beyaz eşya ihracatı ilk çeyrekte yüzde 5 düşüşle 5,3 milyon adet seviyelerine gerilerken; mart ayı özelinde de yüzde 11 düşüşle 1,9 milyon adet oldu.İç satışlar ise ilk çeyrekte yüzde 28 artışla yaklaşık 3 milyon adet, mart ayı özelinde de yüzde 24 artışla 1,1 milyon adet olarak gerçekleşti.Sektörün ilk çeyrek performansı ve önümüzdeki dönem görünümünün değerlendirildiği toplantıda konuşan Türkiye Beyaz Eşya Sanayicileri Derneği (TÜRKBESD) Başkanı Gökhan Sığın, \"İhracattaki düşüşün temel nedeni küresel pazarlardaki daralma oldu. Buna karşılık üretim ve istihdam seviyelerimizi iç pazardan aldığımız ile korumaya devam ediyoruz. Bu noktada, iç pazar canlılığını sürekli kılmak büyük önem taşıyor\" dedi ve ekledi:\"Bu da ancak tüketicilerimizin temel bir ihtiyaç olan beyaz eşyalarını alım gücüne sahip olması ile mümkün. Son dönemde gündeme gelen kredi kartı taksit sayılarının azaltılması, kredi faiz ve komisyon oranlarının yükseltilmesi gibi uygulamalar iç pazar için risk oluşturuyor.\"Mevcut durumda sektörde 9 taksit uygulaması olduğunu belirten Sığın, bazı bankaların bunu 6 taksit olarak uyguladığını belirterek, bu durumun da tüketicilerin alım gücünü olumsuz etkilediğine işaret etti.Şu anda iç pazardaki artış trendinde yavaşlama sinyalleri geldiği ve bu durumun önümüzdeki aylarda da devam edebileceği uyarısında bulunan Sığın, alışverişi zorlaştırıcı uygulamaların iç pazarda daralma riskini beraberinde getirdiğini söyledi.Beyaz eşya sektöründe üretim ve istihdam yapısının bozulmaması için iç piyasadaki tüketim gücünün korunmasının yanı sıra, sektör üzerindeki maliyet baskısının da azaltılması gerektiğini vurgulayan Sığın, bunun için bir dizi öncelikli unsuru sıraladı.Sığın, \"Sektörümüzün rekabetçiliğini koruması için en kritik konulardan biri maliyet baskısı. Özellikle maliyeti doğrudan etkileyen Geri Kazanım Katılım Payı (GEKAP) türü uygulamalarda gerçekleştirilen yüksek artışlar bu dönemde sektörümüzü olumsuz etkiliyor. GEKAP tutarlarının 2020’den bu yana 10 katına çıkmış olması sektörümüzde birim maliyetleri artırdığı gibi ihracat rekabetçiliğine de olumsuz yansıyor\" diye konuştu.TÜRKBESD Yönetim Kurulu Başkan Yardımcısı Fatih Özkadı ise, Türkiye'ye geçici olarak ithal edilen ve işleme tabi tutulan eşyanın, işleme sonrasında tekrar ihraç edilmesini sağlayan Dahilde İşleme Rejimi’nin (DİR) sektör açısından önemine işaret etti.Özkadı, \"Pandemi sonrası Çin beyaz eşya üreticilerinin AB pazarında ciddi pazar payına ulaşmaları karşısında AB’deki rekabet çok çetin bir hal aldı. Özellikle çelik hammaddelerdeki DİR kullanımının kaldırılması veya kısıtlanması durumunda, çelik hammadde tedarikindeki maliyetlerin yüzde 15-20 civarında artmasına sebep olacağından özellikle AB başta olmak üzere uluslararası alanda rekabet edilebilirliğimiz çok ciddi sıkıntı ile karşılaşması mümkün\" diye konuştu.Toplantıda ayrıca, yassı sacın sürdürülebilir şekilde temin edilmesinin sektör üretimi açısından hayati olduğuna işaret edilerek, sıcak yassı çelik ürünlerinin ithalatına getirilecek herhangi bir kısıtlama ya da ek verginin sektörün küresel pazarlardaki rekabet gücüne darbe vuracağına işaret edildi."}
{"index":{}}
{"title":"SÖZCÜ Android/iOS Uygulamasını İndir","agency":"","date":"2023-12-18T15:22:00.000Z","summary":"","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/mobiljpg-YGirfP_Cnk6PIiqDOrbInA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Türkiye'nin en hızlı yükselen haber sitesi Sözcü, ücretsiz e-gazete, güncel ve son dakika haberleriyle Google Android ve Apple iOS işletim sistemine sahip cihazlarda da okurlarıyla buluşuyor.Her gün ücretsiz SÖZCÜ E-Gazete'yi okuma keyfiyle beraber, Türkiye'nin en iyi yazar kadrosunu ve son dakika, gündem, ekonomi, spor, hava durumu, eğitim, emlak, magazin, kültür-sanat ve dünya haberlerini okumak için Sözcü Aplikasyonunu ücretsiz olarak indirebilirsiniz.\"Reklamsız Sözcü\" abonelerimiz de yine uygulamamız üzerinden giriş yaparak, haberleri reklamsız olarak okuyabilirler.Android uygulamamızı indirmek için;iOS uygulamamızı indirmek için:"}
{"index":{}}
{"title":"Tuvana Türkay hastanelik oldu","agency":"Sozcu.com.tr","date":"2024-04-25T10:17:00.000Z","summary":"Oyuncu Tuvana Türkay hastane odasından fotoğraf paylaşarak takipçilerini sağlıkları konusunda uyardı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/tuvanaturkayjpeg-E-qddUbVWUiJc0y7dTvvOA.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"'Kudüs Fatihi Selahaddin Eyyubi' adlı dizide oynayan Tuvana Türkay hastaneye kaldırıldı.Türkay, kolunda serum takılı fotoğrafını Instagram hesabından paylaşarak açıklama yaptı.\"BİRAZ TOPARLAYINCA SİZİNLE PAYLAŞACAĞIM\"34 yaşındaki oyuncu \"Damar sağlığınıza dikkat edin, ihmal etmeyin, ciddiye alın ve kontrol ettirin sevgiler. Biraz toparlayınca sizinle paylaşacağım\"  ifadelerini kullandı."}
{"index":{}}
{"title":"55 saat röportaj yaptı, rekor kırdı","agency":"AA","date":"2024-04-25T12:01:34.000Z","summary":"Nijerya'da Clara Chizoba Kronborg adlı kadın, 55 saat 24 saniye boyunca röportaj yaparak Guinness Dünya Rekoru'nu kırdı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/gunnessrekorjpg-bAcHJYGc2UO1vtqKykaPSA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Guinness Dünya Rekorları'ndan yapılan açıklamaya göre Kronborg, YouTube hesabından 55 saat 24 saniye süren bir röportaj yaptı.Kronborg, bu performansıyla dünyanın \"en uzun röportaj\" yapan kişisi rekorunun sahibi oldu.YouTube'da bir talk show programı hazırlayan Kronborg, aralarında politikacılar, iş insanları, içerik üreticileri, aktörler, emlakçılar ve daha birçok meslek dalından kişilerin olduğu farklı ülkelerden 90 kişiyle röportaj yaptı. Röportajlarda, her konuğun kendi alanında nasıl başarıya ulaştığına dair konular ele alındı.Kronborg, ABD'li Rob Oliver'in 2022'de 37 saat 44 dakika röportaj yaparak kırdığı Guinness Dünya Rekoru'nu geride bıraktı."}
{"index":{}}
{"title":"'Uyutun, o engelli kedi. Yaşamasının anlamı yok' denilen 'Umut' 10 yaşında","agency":"AA","date":"2024-04-25T11:15:00.000Z","summary":"Osmaniye'de 2014'te ön bacakları kesik şekilde bulunan ve sonra tedavi için getirildiği Ankara Kedi Hastanesi'nde sağlığına kavuşan 'Umut' kedi 10. yaşına girdi. Hastanenin başhekimi Tarkan Özçetin, \"Uyutun, o engelli kedi. Yaşamasının anlamı yok' diyenlere en güzel cevabı 10 yıl sonra 'Umut' veriyor\" dedi.","articleBody":"Osmaniye'de 2014'te ön bacakları dibinden kesilmiş ve arka ayağı yaralı halde bulunan kedi 'Umut' tedavi için Ankara'ya gönderildi. 'Umut', Ankara Kedi Hastanesi'ndeki uzun tedavi sürecinin ardından sağlığına kavuştu.Hastanenin Veteriner Başhekimi Tarkan Özçetin'in himayesine aldığı 'Umut'a, her anına tanıklık eden veteriner hekimlerle birlikte 10'uncu yaş günü kutlaması yapıldı.'Umut'un yeni yaşı, artık evi olan hastanede mumların dikildiği yaş mamadan pasta ile kutlandı.Özçetin, 10 yıl önce bir kedinin 2 ön bacağının kökünden kesik halde tren raylarının yakınında bulunduğu haberiyle 'Umut' ile tanıştıklarını anlattı:\"Tren raylarının üstünde bir kedi, kesilen ayakları da kenara bırakılmış, çok dramatik ve üzücü bir haberdi. Osmaniye'deki imkanlar yeterli olmadığı için 'Umut'u hastanemize naklettiler. Umut'un hayata tutunması için yoğun çaba verdik. Umutsuz bir vakaydı ama yaşama azmini görünce biz de 'Umut' ismini verdik.\"\"BUNU SADİST RUHLU BİR VARLIK YAPTI\"'Umut'un iddia edildiği gibi tren kazası sonucu 2 bacağını kaybettiğini düşünmediklerini ifade eden Özçetin, şunları söyledi:\"Bir kedinin tren raylarında kalıp sadece iki ön ayağının kesilmesi bize inandırıcı gelmedi. Biraz araştırınca olayın gerçekten öyle olmadığı ortaya çıktı. 'Umut'un tren kazasından dolayı bu duruma düşmediğini herkes biliyor. Bunu sadist ruhlu bir varlığın yaptığından neredeyse eminiz. Bunu yapan insanlar yarın çocuklara, güçsüzlere yapıyor. Keşke 10 yıl önce bu daha ciddiye alınsaydı da belki bugün yaşadığımız olayları daha az yaşardık.\"Özçetin, 'Umut'un Ankara'ya geldiğinde yaşam mücadelesi verdiğini, Osmaniye'de geçirdiği ameliyatların uygun şartlarda yapılmadığını, orada oyuncak arabadan geçici ayak takıldığını, Ankara'da geldiğinde ilk olarak o aparatı çıkardıklarını söyledi.Umut'a yürümesi için protez bacak yapıldığını ama 'Umut'un bunları reddettiğini, sadece ilk adımlarını atarken kullandığını kaydeden Özçetin, 'Umut'un zamanla arka ayaklarını kullanarak yürümeye başladığını aktardı.\"UYUTUN DİYENLERE EN GÜZEL CEVABI UMUT VERİYOR\"Özçetin, 10 yıl önce bazı kişilerin 'Umut'un uyutulmasını önerdiğini ancak tedaviye devam ettiklerini anlatarak, \"Uyutun, o engelli kedi. Yaşamasının anlamı yok dendi. 'Uyutun' diyenlere en güzel cevabı 10 yıl sonra yine Umut veriyor\" dedi.Hayvanların can taşıdığının unutulmaması gerektiğine dikkati çeken Özçetin, hayvanların bazı uzuvlarını kaybetmesinin uyutma nedeni olmaması gerektiğini, hekimlerin de bunu en son çare olarak gördüğünü ifade etti.Özçetin, \"Günümüzde teknoloji gelişti. Her canlının yaşamaya hakkı olduğunu düşünüyoruz. Hiçbir problemin çözümünün ölüm olmaması lazım. Maalesef insanlar birbirlerini öldürerek, hayvan öldürerek bir takım şeylere çözüm bulacaklarını zannediyorlar. Bu geldiğimiz yüzyılda bunların olmaması en büyük dileğimiz\" ifadelerini kullandı."}
{"index":{}}
{"title":"'Tuba'dan 3 aydır sinyal alınamıyor","agency":"DHA","date":"2024-04-25T12:32:00.000Z","summary":"Muğla'da uydu takip cihazı takılarak denize bırakılan ve 4 yılda 24 bin 912 kilometre yol kat eden deniz kaplumbağası 'Tuba'dan 3 aydır sinyal alınamıyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/tubadhajpeg-UiikZ76cdE233Pi0rgEhCw.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"Muğla'nın Ortaca ilçesi İztuzu Plajı'ndaki Deniz Kaplumbağası Araştırma Kurtarma Rehabilitasyon Merkezi'nde (DEKAMER) deniz kaplumbağaları üzerinde araştırmalar yürütülüyor.Bölgede yaralı bulunan kaplumbağalar merkezde tedavi edilip tekrar denize bırakılıyor. 2019 yılında yaralı bulunan deniz kaplumbağasına da 'Tuba' adı verildi.DEKAMER'de tedavi edilen caretta caretta, üzerine uydu takip cihazı takılarak 28 Ağustos 2019'da İztuzu Plajı'ndan denize bırakıldı.Geçen sürede 'Tuba' 24 bin 912 kilometre yol katederek İyon Denizi açıklarına ulaştı.  'Tuba'dan takip donanımının pili bittiği için 3 aydır sinyal alınamıyor.\"DÖNÜP, YUVA YAPMASINI BEKLİYORUZ\"DEKAMER Müdürü Yakup Kaska, \"2019 yılında tedavisini tamamladığımız ve 'Tuba' ismini verdiğimiz deniz kaplumbağamızı uydu takip cihazı takarak denize geri bırakmıştık. 'Tuba', Türkiye'den Adriyatik'e kadar izlenen ilk deniz kaplumbağası oldu ve 3 ay önce takip cihazının pili bittiği için sinyali kesildi. Sinyalini en son aldığımız nokta olan Malta kıyılarından Türkiye'ye yöneleceğini tahmin ediyoruz ve tekrar Dalyan'a dönüp, yuva yapmasını bekliyoruz\" dedi."}
{"index":{}}
{"title":"Ünlü rapçi Kanye West bu defa da porno sitesi açıyor","agency":"Sozcu.com.tr","date":"2024-04-25T08:32:14.000Z","summary":"Gösteri dünyasının sansasyonel ismi Kanye West, son günlerde açacağı porno sitesiyle yine gündemde.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/kanyewestreuters3jpg-OmfIvLWIQkOorD2JaLTHRA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Kim Kardashian ile olaylı ayrılığı, yeni eşi Bianca Censori ile İtalya'daki olaylı gezisi, antisemitik söylemleri... Kanye West adeta olaylara doymuyor. Şimdi de ünlü rapçi, Stormy Daniels'ın eski kocası Mike Moz ile Yeezy markasının yetişkinlere yönelik eğlence sitesi açmak için görüşmeler yaptığını söyledi.West, bu açıklamasıyla beraber, bir süredir pornografi stüdyosu kurduğuna dair haberleri de doğrulamış görünüyor.İlk olarak 23 Nisan Salı günü, tartışmalı rapçinin Stormy Daniels'ın eski kocası Mike Moz ile Yeezy markasının yetişkinlere yönelik eğlence bölümünü kurmak için görüşmelerde bulunduğu basına yansımıştı.West'in bir temsilcisi sanatçının bu yaz başlayabilecek projede kararlı olduğunu söyledi.Yeezy, ilk başta West ve Adidas'ın işbirliği ile ortaya çıkan, son derece başarılı bir spor ayakkabı ve giyim serisi sunan moda markasıydı. Ekim 2022'de Adidas, rapçinin medyada çok sayıda Yahudi karşıtı açıklama yapmasının ardından West ile işbirliğini sonlandırdığını duyurdu.O ay West, bir toplantıda Adidas yöneticilerine porno film oynatırken görüntülendi. Klipte rapçinin, video oynatılırken telefonunu yöneticilerin önünde yatay olarak tuttuğu görülüyor. Birkaç saniye sonra adamlardan biri sordu: \"Bu bir porno film mi?\" Yöneticilerden biri onu durdurana kadar da videoyu yöneticilere göstermeye devam etti."}
{"index":{}}
{"title":"Kahvehanede katliam yapmıştı: Cezası belli oldu","agency":"DHA","date":"2024-04-25T12:53:49.000Z","summary":"Konya'nın Bozkır ilçesinde 1 kişinin öldüğü, 2 kişinin yaralandığı silahlı saldırıya ilişkin tutuklu yargılanan Mehmet Ali Yaman, 42,5 yıl hapse çarptırıldı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/ana-fotokurtarildijpg-pUSiZHnNPEmXqDWi92Pl9A.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Olay, 27 Temmuz 2022'de saat 21.30 sıralarında Bozkır ilçesi Yukarı Mahallesi Fevzi Paşa Caddesi'nde meydana geldi.Mehmet Ali Yaman, kahvehanede iş yeri sahiplerinden İbrahim Uyar ile tartıştı. Uyar’ın ortağı ve aynı zamanda yakını olan Fatih Uyar da araya girip Yaman'dan dışarı çıkmasını istedi.Bu sırada tabancasını çıkaran Yaman, İbrahim ve Fatih Uyar ile yanlarındaki Memiş Cırnaz ve Mustafa Pomay'ın üzerine ateş etti. Fatih Uyar hayatını kaybederken, yaralanan Cırnaz ve Pomay hastaneye kaldırıldı. Yaralılar, tedavilerinin ardından taburcu oldu.'ÖLMÜŞ ANNEME KÜFRETTİLER'Olayın ardından gözaltına alınan Mehmet Ali Yaman tutuklandı. Yaman hakkında 'Kasten öldürme', 'Kasten öldürmeye teşebbüs' ve 'Yaralama' suçlarından Seydişehir Ağır Ceza Mahkemesi'nde dava açıldı.Tutuklu sanık Mehmet Ali Yaman, bugün son kez hakim karşısına çıktı. Yaman, son savunmasına ''Ölmüş anneme küfrettiler. Beni darbettiler. Asıl olayın suçlusu Mehmet Emin’dir. Takdir mahkemenindir “dedi.HEDEF ALARAK ATEŞ ETTİCumhuriyet savcısı da mütalaasında Mehmet Ali Yaman'ın, olaydan biri 2 ay, diğeri de 15 gün önce kahvehanede arı kovanı koyma meselesi nedeniyle bir kişiyle tartıştığı ve iş yeri sahiplerinden İbrahim Uyar'ın araya girip, tartışmanın büyümesini engellediğini belirtti.Mütalaada olay günü ise Mehmet Ali Yaman'ı, kahveye gelip İbrahim Uyar'a, 'Sen Mehmet Emin Değirme'nin avukatı mısın lan' dediği ve Uyar'ın dışarı çıkarmak istemesi üzerine tartışma yaşandığı anlatıldı.Fatih Uyar'ın da tartışmayı sonlandırmak ve iş yerinden çıkması için Yaman'ı iteklemesi üzerine de Yaman'ın, tabancayla ateş edip, Fatih Uyar'ı öldürdüğü, yine hedef alarak İbrahim Uyar, Memiş Cırnaz ve Mustafa Pomay ateş ettiği, ancak Cırnaz ve Pomay'ın yaralandığı, İbrahim Uyar'ın da yara almadan kurtulduğu belirtildi. Yaman'ın 1,17 promil alkollü olduğu ve olayı haksız tahrik altında işlediğine yer verildi.Mahkeme heyeti, Yaman'a, öldürülen Fatih Uyar'ı için 'kasten öldürme' suçundan önce ömür boyu müebbet hapis cezası verdi. Ardından mahkemedeki iyi hali göz önüne alınarak ceza 25 yıla indirildi.Yaman'a, İbrahim Uyar'ı yönelik 'kasten öldürmeye teşebbüs' suçundan iyi hal indirimi kullanılarak 7 yıl 6 ay, Mustafa Pomay'a yönelik aynı suçtan yine iyi hal indirimi kullanılarak 10 yıl hapis cezası verildi. Memiş Cırnaz'a yönelik 'yaralama' suçundan ise verilen 1 yıl 6 ay hapis cezasının hükmün açıklanması geri bırakıldı."}
{"index":{}}
{"title":"Haciz işlemine giden avukatlar darp edildi","agency":"AA","date":"2024-04-25T12:40:30.000Z","summary":"Bursa'nın Nilüfer ilçesinde haciz işlemine giden icra memuru ile 2 avukatı darbettikleri iddia edilen 4 zanlıdan 2'si gözaltına alındı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/gozaltijpg-7a-yzpkVa0qVaWbVsPdYug.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Bursa Cumhuriyet Başsavcılığından yapılan açıklamada, dün icra takibinde görevli icra memuru ve avukatlara yönelik \"görevi yaptırmamak için direnme\", \"kasten yaralama\", \"tehdit\", \"hakaret\" suçlarını işledikleri öne sürülen şüphelilerle ilgili soruşturma başlatıldığı bildirildi.Soruşturma kapsamında zanlılardan E.A. ve B.C.K'nin gözaltına alındığı duyurulan açıklamada, diğer şüpheliler B.Y.B. ve. İ.A'nın da yakalanması için çalışmanın sürdüğü kaydedildi."}
{"index":{}}
{"title":"Deneme uçuşu yapan yangın söndürme dronu düştü","agency":"AA","date":"2024-04-25T12:23:44.000Z","summary":"Osmaniye'de tanıtım amacıyla uçurulan yangın söndürme dronunun düştü. Dronun kullanılmaz hale geldiği kazada yaralanan olmadı","articleBody":""}
{"index":{}}
{"title":"Villa inşaatında facia: Üzerine demir düşen işçi öldü","agency":"DHA","date":"2024-04-25T12:09:55.000Z","summary":"Diyarbakır’ın Kayapınar ilçesinde villa inşaatında çalışan demir ustası Abdurrahman Ateş, iş makinesiyle taşınan inşaat demirlerinin üzerine düşmesi sonucu hayatını kaybetti.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/resim115385276jpg-EZqAVabW3kC_U-_LdidJhA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Olay, öğle saatlerinde Kayapınar ilçesi Prof. Dr. Necmettin Erbakan Caddesi yakınlarındaki bir villa inşaatında meydana geldi.İsmi öğrenilmeyen operatörün iş makinesinin kovasıyla taşıdığı demirler, temel çalışmaları sırasında çalışan demir ustası Abdurrahman Ateş’in üzerine düştü.İhbar üzerine olay yerine sağlık ve polis ekipleri sevk edildi. İlk müdahalenin ardından Gazi Yaşargil Eğitim ve Araştırma Hastanesi’ne kaldırılan Ateş, tüm müdahalelere rağmen kurtarılamadı.Ateş’in cansız bedeni otopsi için morga götürülürken, kepçe operatörü gözaltına alındı. Olayla ilgili soruşturma başlatıldı."}
{"index":{}}
{"title":"Lastiği patlayan kamyonet devrildi: 1 ölü, 2 yaralı","agency":"DHA","date":"2024-04-25T10:45:01.000Z","summary":"Mersin’in Mezitli ilçesinde lastiği patlayınca kontrolden çıkıp devrilen kamyonetin sürücüsü İbrahim Öztürk, hayatını kaybetti, yanındaki 2 kişi yaralandı.","articleBody":"Kaza, Mersin-Erdemli otoyolunda meydana geldi. İbrahim Öztürk'ün kullandığı 33 AOT 667 plakalı kamyonetin, Mezitli Viyadüğü’ne yaklaştığı sırada sol arka lastiği patladı. Öztürk’ün kontrolünü yitirdiği kamyonet devrildi.Kazada sürücü İbrahim Öztürk hayatını kaybetti, yanındaki 2 kişi de yaralandı. İhbar üzerine gelen ekipler tarafından araçtan çıkarılan yaralılar, ambulansla hastaneye kaldırıldı. Kazaya ilişkin soruşturma başlatıldı."}
{"index":{}}
{"title":"2 kiloluk kaşarı böyle çaldı","agency":"DHA","date":"2024-04-25T10:23:06.000Z","summary":"Şanlıurfa’da girdiği marketten 2 kiloluk kaşar peynirini pantolonuna içine gizleyerek çalan şüpheli, güvenlik kamerasına yansıdı.","articleBody":"Haliliye Mahallesi'ndeki bir markete müşteri gibi giren, ismi öğrenilemeyen kişi, reyonların arasında dolaşırken 2 kiloluk kaşar peynirini aldı.Çevreyi kolaçan eden şüpheli, peyniri, pantolonun içine koyarak, marketten çıktı. O anlar güvenlik kamerasına yansıdı.Durumu fark eden market çalışanları polise haber verdi. Görüntüleri inceleyen polis, şüphelinin yakalanması için çalışma başlatıldı."}
{"index":{}}
{"title":"İki araç kafa kafaya çarpıştı... Kaza sonrası kurtarılamadı","agency":"DHA","date":"2024-04-25T09:49:00.000Z","summary":"Kırıkkale'de cip ile otomobilin kafa kafaya çarpıştığı kazada 2'si ağır 3 kişi yaralandı. Cip sürücüsü kaldırıldığı hastanede hayatını kaybetti.","articleBody":"Kırkkale'de gerçekleşen kaza, sabah saatlerinde Yaylacık Mahallesi Nene Hatun Caddesi'nde meydana geldi. C.K. (40) yönetimindeki 06 H 3098 plakalı cip ile karşı yöndeki U.S.'nin (38) kullandığı 71 FH 967 plakalı otomobil kafa kafaya çarpıştı.Kazada, sürücüler C.K. ve U.S. ile cipte bulunan T.K. (9) yaralandı. Yaralılar, ihbar üzerine kaza yerine gelen sağlık görevlilerince yapılan ilk müdahalenin ardından çevre hastanelere kaldırıldı. Cip sürücüsü C.K. ile T.K.'nın durumunun ağır olduğu öğrenildi. Kaza hakkında inceleme başlatıldı.CİP SÜRÜCÜSÜ ÖLDÜ3 kişinin yaralandığı kazada cip sürücüsü Cihan Kaplan (40), kaldırıldığı Kırıkkale Yüksek İhtisas Hastanesi'nde hayatını kaybetti. Kadın sürücünün cenazesi, hastane morguna kaldırıldı. Kırıkkale Üniversitesi Tıp Fakültesi Hastanesi'ne kaldırılan sürücü U.S.'nin ise hayati tehlikesinin devam ettiği öğrenildi."}
{"index":{}}
{"title":"Devrilen traktörün altında can verdi","agency":"AA","date":"2024-04-25T09:32:11.000Z","summary":"Çorum'un Dodurga ilçesinde devrilen traktörün sürücüsü hayatını kaybetti.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/trafikkazasijpg-coO7pBxz_kCq2Ojs6Oc2Fg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Çorum'un Mehmet Dede Tekke köyünde Soner Doğan (33), Köyiçi mevkisindeki tarlasında çalıştığı sırada devrilen traktörün altında kaldı.İhbar üzerine köye jandarma ve sağlık ekipleri sevk edildi. Sağlık ekiplerince yapılan kontrolde Doğan'ın yaşamını yitirdiği belirlendi.Doğan'ın cenazesi, otopsi işlemleri için Dodurga Devlet Hastanesi morguna kaldırıldı."}
{"index":{}}
{"title":"Kral Charles, tartışmalı göçmen planını onayladı","agency":"AA","date":"2024-04-25T11:42:32.000Z","summary":"İngiltere Kralı 3. Charles, düzensiz göçmenlerin Ruanda'ya sınır dışı edilmesine ilişkin tasarıyı onayladı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/charlesdha124235080jpg-nS60UmeGfEOunixBWqZNTw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İngiltere'de düzensiz göçmenlerin Ruanda'ya sınır dışı edilmesine ilişkin yasa tasarısı, Kral 3. Charles tarafından onaylandı.SkyNews'ün haberine göre Kraliyet Sözcüsü, Ruanda Planı'nın Kral 3. Charles'ın onayıyla yasalaştığını doğruladı. Ülkedeki düzensiz göçmenleri Ruanda'ya sınır dışı edecek yasa tasarısı, 23 Nisan'da Avam Kamarası ile Lordlar Kamarası arasında defalarca gidip gelmesinin ardından Parlamentodan geçmişti.Başbakan Rishi Sunak, düzensiz göçmenleri Ruanda'ya sınır dışı edecek uçakların 10 ila 12 hafta içinde kalkacağını duyurmuştu.İngiliz hükümeti, Nisan 2022'de hazırlanan \"Ruanda Planı\" kapsamında düzensiz göçmenleri ve ülkeye yasa dışı yollarla girip sığınma talebinde bulunanları, Ruanda'ya gönderme hedefini açıklamıştı.Ülkede muhalefet, insan hakları örgütleri ile Birleşmiş Milletler (BM) başta olmak üzere birçok uluslararası kuruluşun tepki gösterdiği karar, Yargıtay ve Yüksek Mahkemece yasaya uygun bulunmuştu.Bu anlaşmaya göre Ruanda'ya gönderilecek düzensiz göçmenler, İngiltere dışında başka bir üçüncü ülkeye sınır dışı edilemeyecek. Ruanda'daki diğer sığınmacılarla aynı haklara sahip olacak bu kişilerin yasal talepleri için destek verilecek. Ruanda'nın sorumlulukları bağımsız gözlemciler tarafından kontrol edilecek. Yasa tasarısıyla Ruanda, düzensiz göçmenlerin sınır dışına gönderilebileceği güvenli ülke kabul edilecek. Ruanda'nın güvenli olduğunu gösterir yasal adımlar ve uygulamalar da hayata geçirilecek."}
{"index":{}}
{"title":"Türkiye'den Şili'ye 1915 tepkisi","agency":"AA","date":"2024-04-25T11:32:07.000Z","summary":"Türkiye, Şili Temsilciler Meclisinin 1915 olaylarını soykırım olarak tanımasına tepki gösterdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/1/disisleridha2jpg-Xi57aX_akkyZYoBFX7Bp0A.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Dışişleri Bakanlığı, Şili Temsilciler Meclisi tarafından dün kabul edilen ve 1915 olaylarını \"soykırım\" olarak tanıyan kararın, yok hükmünde olduğunu bildirdi.Bakanlıktan yapılan yazılı açıklamada, parlamentoların tarihi yorumlama ve yargılama yetkisi bulunmadığı belirtildi.Açıklamada, \"Şili Temsilciler Meclisi tarafından dün kabul edilen ve 1915 olaylarını 'soykırım' olarak tanıyan karar yok hükmündedir\" ifadesine yer verildi.Bu kararın, soykırım suçunun ancak yetkili bir mahkeme tarafından hükme bağlanabileceğini öngören 1948 Birleşmiş Milletler (BM) Soykırım Suçunun Önlenmesi ve Cezalandırılması Sözleşmesine de aykırı olduğu kaydedildi."}
{"index":{}}
{"title":"Belarus liderinden müzakere çağrısı: Ukrayna'nın varlığı sona erebilir","agency":"AA","date":"2024-04-25T11:20:35.000Z","summary":"Belarus Cumhurbaşkanı Lukaşenko, \"Şimdi müzakereler yapılmazsa Ukrayna'nın varlığı sona erebilir\" dedi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/belaruslukasenkoaajpg-5t9FoLw4IEWhf_kf4uvM6w.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Cumhurbaşkanı Aleksandr Lukaşenko, Rusya ile Ukrayna arasında barış müzakerelerine İstanbul'da yapılan anlaşmayla başlanabileceğini belirterek, \"Şimdi müzakereler yapılmazsa Ukrayna zamanla devletini kaybedecek ve varlığı sona erebilir. Ukrayna'da bugün barışa ihtiyaç var\" dedi.Lukaşenko, Cumhuriyet Sarayı'ndaki Belarus Halk Meclisi toplantısının ikinci gününde yaptığı konuşmada, ulusal güvenlik konsepti ve yeni askeri doktrinin gerekliliğine ilişkin değerlendirmelerde bulundu.ABD'nin, Belarus ve Rusya'ya yönelik sürekli saldırgan söylemler kullandığını dile getiren Lukaşenko, NATO blokunun kendilerine yönelik düşmanlık derecesini bu yolla artırdığını söyledi.Lukaşenko, NATO ülkelerinin tarihinde ilk kez savunma harcamalarının toplam hacminin yaklaşık 1,2 trilyon avroya ulaşacağına dikkati çekerek, \"Ayrıca Brüksel, acil müdahale kuvvetlerinin şu anda 80 bin olan sayısını 300 bin kişiye çıkarmaya, NATO'nun Baltık ülkelerinin hava sahasını korumaya yönelik misyonunu askeri bir operasyona dönüştürmeye, Polonya ve Baltık ülkelerinde konuşlandırılan savaş gruplarını tugay düzeyinde oluşumlar halinde yeniden organize etmeye karar verdi\" diye konuştu.  'ABD'NİN HEDEFİ AVRUPA'YI ZAYIFLATMAK'ABD için Çin ve Rusya'nın tamamen düşman olmadığını, esas rakibinin Avrupa olduğunu vurgulayan Lukaşenko, şöyle devam etti:  \"Bu yüzden ABD, Avrupa Birliği'ne Ukrayna'daki savaşı yüklemeye çalışıyor. Askerileşmeye çok büyük paralar harcanıyor, AB ülkelerinin vatandaşları cepheye gönderiliyor ve orada ölüyor. Amerikalılar bir taşla birkaç kuş vurmak istiyor. Avrupa'yı (çatışma) yükleyerek Rusya'yı zayıflatmak, Avrupa’yı da zayıflatmak. Pasifik Okyanusu'nda Çin ile bire bir başa çıkmak ve bu mücadeleye öncelikle Hindistan'ı, orada İngiltere zaten var, Avustralya’yı, Ukrayna’yı ve Güney Kore'yi dahil etmek istiyor.”Rusya ile Ukrayna arasında barış müzakereleri için en uygun zamanın oluştuğunu belirten Lukaşenko, İstanbul'da yapılan anlaşmalarla müzakerelere başlanabileceğini bildirdi. Müzakereler öncesinde kabul edilmeyecek tekliflerin sonuç sağlamayacağını savunan Lukaşenko, şunları aktardı:  \"Ukrayna ordusunun ruh halini biliyorum. Zaten bu savaştan bıktılar ama bağımsız hareket edemiyorlar. Çünkü Zelenskiy'nin arkasında son Ukraynalıya kadar savaşmak isteyen tüm NATO birlikleri ve tüm Batı Avrupa bloku ve ABD var. Durum çok ciddi. Ancak bana göre, eğer şimdi müzakereler yapılmazsa, Ukrayna zamanla devletini kaybedecek ve varlığı sona erebilir. Ukrayna’da bugün barışa ihtiyaç var.\""}
{"index":{}}
{"title":"Fırtına nedeniyle yıkılan cezaevinden 119 mahkum firar etti","agency":"AA","date":"2024-04-25T10:35:46.000Z","summary":"Nijerya'nın Niger eyaletinde şiddetli yağmur ve fırtına nedeniyle cezaevinin bir bölümünün yıkılması sonucu 119 mahkumun firar ettiği bildirildi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/nijeryahapispng-pP8wThYIoEa8Tv3jW6Rwzg.png?w=776&h=436&mode=crop&scale=both","articleBody":"Federal Başkent Bölgesi (FCT) Cezaevi Sözcüsü Adamu Duza, yaptığı yazılı açıklamada, şiddetli yağmur ve fırtınanın dün Niger'deki Suleja bölgesinde bulunan cezaevinin bir bölümünün yıkılmasına neden olduğunu belirtti.Bu nedenle cezaevindeki 119 mahkumun firar ettiğini kaydeden Duza, güvenlik güçlerinin başlattığı arama çalışmalarında şimdiye kadar 10 mahkumun yakalandığını aktardı."}
{"index":{}}
{"title":"Doğurganlık hızı tarihinin en düşük seviyesine geriledi","agency":"AA","date":"2024-04-25T10:28:53.000Z","summary":"ABD'de geçen yıl bir kadının 15-49 yaşlarında doğurabileceği ortalama çocuk sayısını ifade eden toplam doğurganlık hızı, ülkede nüfus kayıtlarının tutulmaya başlandığı 1930'lardan bu yana en düşük seviyeye düştü.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/dogumreuters-1jpg-DQdLJa4-Lkm_NOcxftegSg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"The Wall Street Journal (WSJ) gazetesinin haberine göre, ABD'nin 2023'te toplam doğurganlık hızı 2022'ye kıyasla yüzde 2 azalarak 1,62 çocuk olarak belirlendi.Ülkede 40'lı yaşlardaki kadınların doğum oranı sabit kalırken 35-39 yaş aralığındaki doğum hızının yüzde 5,47 gerilediği, 20-24 yaş grubunda ise yüzde 4 düştüğü saptandı.Toplam doğurganlık hızının ABD'de nüfus kayıtlarının tutulmaya başlandığı 1930'lardan bu yana en düşük seviyeye gerilemesi, ABD'li gençlerin ev sahibi olmak, öğrenim kredisi borçlarının ödenmesi, çocuk bakımı gibi ekonomik ve sosyal zorluklar karşısında çocuk sahibi olmaktan vazgeçmesi ya da süreci ertelemesi eğilimiyle açıklandı.ABD'de 2008 ekonomik krizinden bu yana düşüş eğiliminde olan toplam doğurganlık hızı, 2007'de yenilenme hızı olarak da nitelendirilen ve nüfusun niceliğini koruyan 2,12 çocuk olarak kayıtlara geçmişti. Ülkeye göçmen alımının, toplam doğurganlık hızının gerilemesiyle uzun vadede ortaya çıkacak iş gücü açığını doldurması ve nüfusun niceliğini dengelemesi bekleniyor."}
{"index":{}}
{"title":"Biden, çip sübvansiyonu için ön anlaşma açıklayacak","agency":"AA","date":"2024-04-25T09:55:59.000Z","summary":"Beyaz Saray'ın duyurusuna göre, ABD Başkanı Joe Biden Micron Technology ile iki çip fabrikasına yönelik 6,14 milyar dolara varan sübvansiyon için ön anlaşma açıklayacak.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/cipjpeg-jkcWD3Oj5EavQ0tAXaWRhg.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"Beyaz Saray, ABD Başkanı Joe Biden'ın Syracuse kentine yapacağı gezide bellek çipi üreticisi Micron Technology ile iki çip fabrikasına yönelik 6,14 milyar dolara varan sübvansiyon için ön anlaşma açıklayacağını duyurdu.ABD Ticaret Bakanlığı'nın imzalayacağı anlaşma kapsamında, 2022 CHIPS ve Bilim Yasası kapsamında New York ve İdaho'daki tesislere fon sağlanacak. Söz konusu yasa, ABD'de yerli çip üretimini artırmayı ve Çin ve Tayvan'dan yapılan çip tedarikine bağımlılığı azaltmayı amaçlıyor.ABD Ticaret Bakanlığı'nın açıklamasına göre sübvansiyon kapsamındaki fon, Micron'un New York'ta yaklaşık 100 milyar dolar yatırım yaparak 13 bin 500 istihdam yaratma planının ilk adımı olarak Clay kentindeki bir fabrikanın inşa edilmesini sağlayacak.Söz konusu fon ayrıca Micron'un Boise, İdaho'daki araştırma ve geliştirme tesisleriyle birlikte yapılacak bir fabrikaya 25 milyar dolarlık yatırım yapılmasını sağlayacak."}
{"index":{}}
{"title":"Pakistan, ABD tehdidine rağmen İran doğalgaz boru hattından umutlu","agency":"AA","date":"2024-04-25T09:35:28.000Z","summary":"Pakistan Savunma Bakanı Khavaja Muhammed Asıf, ABD'nin uyarısına rağmen İran ile doğal gaz boru hattının tamamlanacağından umutlu.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/iranpakistanjpgcuwwor2lusdzqp9qriwzajpg-Yq13nWFUn0yi2ubuToWtcg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Pakistan Savunma Bakanı Khavaja Muhammed Asıf, ABD’nin yaptırım uyarılarına rağmen İran-Pakistan Doğal Gaz Boru Hattı Projesi'nin tamamlanacağından umutlu olduğunu söyledi.Geo News televizyonuna konuşan Bakan Asıf, bölgedeki ülkelerin, karşı karşıya oldukları huzursuzluk ve çalkantıları Batılı ülkelerin ve Avrupa devletlerinin vekilleri aracılığıyla artan müdahalelerini göz önüne alarak bölgesel paydaşların çıkarlarını korumak için ortak bir platformda toplanmaları gerektiğini belirtti.Asıf, bu kapsamda İran Cumhurbaşkanı İbrahim Reisi’nin ziyaretinin önemli olduğunu ve İran-Pakistan Doğal Gaz Boru Hattı Projesi'nin tamamlanacağından umutlu olduğunu ifade etti.Terörün İran ile Pakistan’ın ortak problemi olduğunu dile getiren Asıf, Reisi’nin ziyaretinin kimi incitip incitmediğinin bir önemi olmadığını vurguladı.ABD Dışişleri Bakanlığı Sözcü Yardımcısı Vedant Patel, 23 Nisan’da yaptığı açıklamada, “İran ile iş anlaşmaları yapmayı düşünen herkese potansiyel yaptırım riskinin farkında olmalarını tavsiye ediyoruz.\" diye konuşmuştu.İki ülke arasında varılan anlaşma kapsamında İran gazının Pakistan'a ilk akışı 1 Ocak 2015'te başlayacaktı fakat gerek İran'a yönelik uluslararası yaptırımlar gerekse ABD'nin projeye karşı çıkması nedeniyle boru hattında ilerleme sağlanamamıştı.ABD yaptırımlarından çekinen Pakistan, İran ile yürüttüğü doğal gaz boru hattı projesini Ağustos 2023'te askıya almıştı.Tahran yönetimi ise projenin kendi topraklarındaki kısmına 2 milyar dolarlık yatırım yaptığını ve ihracata hazır olduğunu belirtmişti.Projenin zamanında tamamlanmaması halinde 18 milyar dolarlık cezayla karşı karşıya kalma ihtimali bulunan Pakistan, 23 Şubat 'ta İran-Pakistan Doğal Gaz Boru Hattı'nın inşasını yeniden onaylamıştı.The News gazetesi de bu ayın başında Pakistan'ın, Gvadar'dan İran sınırına kadar doğal gaz boru hattının 80 kilometrelik kısmının inşasına başladığını duyurmuştu.Toplam uzunluğu 1931 kilometre olan doğal gaz boru hattının 1150 kilometresi İran, 781 kilometresi Pakistan sınırları içerisinde yer alıyor.Anlaşma kapsamında İran'ın Basra Körfezi sularındaki Güney Pars Gaz Sahası'ndan Pakistan'a günlük 750 milyon ile 1 milyar kübik fit arasında doğal gaz tedariki sağlanması öngörülüyor."}
{"index":{}}
{"title":"Arjantin 16 yıl sonra ilk kez bütçe fazlası verdi","agency":"Sozcu.com.tr","date":"2024-04-25T08:54:00.000Z","summary":"Arjantin, Javier Milei'nin göreve gelmesinin ardından başlatılan kemer sıkma politikalarının etkisiyle 16 yıl sonra ilk kez bütçe fazlası verdi. Mali disiplin adına sosyal harcamaların kısılması ise ülkedeki öğrencileri, işçileri ve yoksul kesimleri olumsuz etkiliyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/milei1jpg-vWaa0wiXzEWyd74SMroR3A.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Güney Amerika'nın en büyük ikinci ekonomisine sahip olan Arjantin, 16 yıl sonra ilk kez bütçe fazlası verdi.Ülkenin sağcı başkanı Javier Milei, pazartesi günü ulusal televizyonda yaptığı konuşmada, Arjantin bütçesinin 2024 yılının ilk çeyreğinde yaklaşık 275 milyar peso (resmi kura göre yaklaşık 309 milyon dolar) bütçe fazlası kaydettiğini söyledi.Bu oran gayri safi yurt içi hasılanın yüzde 0,2'si oranında bir fazlaya tekabül ediyor.Milei, eski başkan Cristina Kirchner'in görevdeki ilk yılına atıfta bulunarak \"Bu 2008'den bu yana mali fazla verilen ilk çeyrek\" dedi. Aralık ayında göreve gelen Milei bütçe fazlasının, \"küresel ölçekte tarihi öneme sahip bir başarı\" olduğunu belirtti.Kemer sıkma politikasına bağlı kalacağının sözünü veren Milei, \"Devlet topladığından fazlasını harcamazsa ve para basmazsa enflasyon olmaz. Bu sihir değil. Enflasyon soygundur ve mali açık enflasyonun nedenidir\" dedi.Milei geçtiğimiz kasım ayında yapılan seçimlerden önce IMF'nin talep ettiğinden bile daha iddialı bir hedef olan 'bütçe açığını sıfıra indirme' sözü vermişti.Milei bu amaçla hükümetin ulaşım yakıtı ve enerji sübvansiyonlarını kestiği bir kemer sıkma programı başlattı. Bu dönemde binlerce kamu çalışanı işini kaybetti.Hükümet ayrıca maaş zammı yapmayarak enflasyonun ücretleri ve emekli maaşlarını aşındırmasına izin verdi ve bu yolla reel kamu harcamalarını kısmış oldu.Milei, \"eyalet hükümetlerine yapılan transferlerin dörtte üçünü keserek ve kamu hizmetlerini yavaşlatarak\" tasarruf yaptıklarını söyledi.Milei konuşmasında, \"Kamu harcamaları yoluyla bir çıkış yolu beklemeyin\" uyarısında bulundu.Öte yandan Milei göreve geldiğinden bu yana ülkenin para birimini yüzde 50'den fazla değer kaybetti. Ülkedeki fiyat kontrolleri kaldırıldı, enerji ve ulaşım sübvansiyonlarını kesildi.Ülkede yıllık enflasyon yüzde 290'a ulaşırken, yoksulluk sınırının altında yaşayanların oranı ise yüzde 60'lara yakın seyrediyor. Ayrıca ücretli çalışanların satın alma güçleri önemli ölçüde zayıflamış durumda. Aylık enflasyon ise gerileme eğilimde.Diğer taraftan kamu harcamalarında yapılan kesintiler, sosyal harcamaların kısıtlanması anlamına geliyor. Bu durumdan da en çok ücretli çalışanlar, öğrenciler ve yoksul kesimler etkileniyor.Sendikalar ve muhalefet partileri ise kamu harcamalarındaki kesintileri protesto ediyor. Son olarak üniversite öğrencileri, üniversitelerdeki araştırma ve bilime yönelik finansman kesintilerini protesto etmek için yürüyüş düzenledi."}
{"index":{}}
{"title":"Ekonomide gündem yoğunlaşıyor","agency":"AA","date":"2024-04-25T08:23:40.000Z","summary":"Merkez Bankası bugün faiz kararını açıklamaya hazırlanırken Türkiye İstatistik Kurumu da peyderpey mart ayına dair dış ticaret, hizmet üretici fiyat endeksi ve yılın ilk çeyreğine ilişkin turizm istatistiklerini paylaşacak.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/3/simsekaajpg-5xWCMHGL8U_ouj8aFoEeGQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Ekonomide gözler bir yandan nisan ayının son günlerinde açıklanacak verilere, diğer yandan mayıs ayındaki hareketliliğe çevrilirken Türkiye Cumhuriyet Merkez Bankası (TCMB) Para Politikası Kurulunun (PPK) bugün açıklayacağı faiz kararı piyasalarda merakla bekleniyor.TCMB PPK bugün toplanacak. Geçen ay gerçekleştirilen toplantıda politika faizi 500 baz puan artırılmıştı. AA Finans'ın beklenti anketine katılan ekonomistlerin çoğunluğu, TCMB'nin politika faizini bugün yüzde 50'de sabit bırakmasını bekliyor. Ekonomistlerin yıl sonu politika faizi beklentilerinin medyanı ise yüzde 45 oldu.Uludağ Ekonomi Zirvesi (UEZ) de Sapanca'da başlıyor. Bugün kokteylle gerçekleşecek buluşmanın ardından yarın zirvenin açılış konuşmasını Hazine ve Maliye Bakanı Mehmet Şimşek'in yapması planlanıyor.Ekonomi, siyaset ve iş dünyasının önde gelen isimlerin konuşma yapacağı zirvede, iş dünyasında büyüme, sürdürülebilirlik, teknolojik dönüşüm, yeni nesillerin eğitimine ve geleceğine yatırım gibi konular ele alınacak.Türkiye Odalar ve Borsalar Birliği de mart ayına ait kurulan ve kapanan şirket istatistiklerini yarın paylaşacak.Fahiş fiyat artışları ve stokçulukla mücadele amacıyla Türk Ticaret Kanunu'nda yapılması planlanan değişikliklerin gelecek hafta TBMM Başkanlığına sunulması bekleniyor.Cumhurbaşkanı Recep Tayyip Erdoğan, Irak ziyaretinden dönüş yolunda uçakta gazetecilere yaptığı açıklamada konuya ilişkin değerlendirmede bulunmuştu. Erdoğan, \"Gerekli tedbirler için ilgili bakanlıklarımız şu anda çalışmalarını yapıyorlar. Kısa süre içinde somut birtakım adımlarla enflasyonu da artıran bu fahiş fiyatlara karşı mücadelemiz kesinlikle gerçekleşecektir. Ambalajların üzerine fiyatlarının yazılması konusu da düşünülebilir. Burada taviz veremeyiz, üzerine gideceğiz. Milletimizin fahiş fiyat yükünün altında ezilmesine asla müsaade etmeyeceğiz. Bunu kim yaparsa yapsın bedelini fazlasıyla ödeyecek.\" ifadelerini kullanmıştı.Türkiye İstatistik Kurumu (TÜİK), 29 Nisan Pazartesi günü nisan ayı ekonomik güven endeksi verilerini kamuoyuyla paylaşacak. Endeks şubatta 99 iken martta yüzde 1 artarak 100 değerini almıştı.Kurum, bu ayın son gününde mart ayına ilişkin dış ticaret istatistikleri ve hizmet üretici fiyat endeksi ile yılın ilk çeyreğine dair turizm istatistiklerini de açıklayacak.Turizm geliri 2023'ün 4'üncü çeyreğinde bir önceki yılın aynı dönemine göre yüzde 6,8 artarak 12 milyar 272 milyon 673 bin dolar olmuştu.Ticaret Bakanlığı da mayıs ayının ilk günlerinde nisan ayı ihracat rakamlarını duyuracak. Ticaret Bakanı Ömer Bolat, mart verilerine ilişkin değerlendirmesinde, \"Martta ihracatımız 22 milyar 578 milyon dolar olarak gerçekleşti. Ocak ve şubatın üzerindeki rakamlar aylık ihracat artışının devam ettiğini göstermektedir.\" değerlendirmesinde bulunmuştu.TÜİK, nisan ayına ilişkin enflasyon verilerini de 3 Mayıs Cuma günü kamuoyuyla paylaşacak.Tüketici fiyat endeksi martta aylık bazda yüzde 3,16, yurt içi üretici fiyat endeksi de yüzde 3,29 artış göstermişti.Yıllık enflasyon tüketici fiyatlarında yüzde 68,5, yurt içi üretici fiyatlarında yüzde 51,47 olarak gerçekleşmişti."}
{"index":{}}
{"title":"Uluslararası yatırım pozisyonu açığı şubatta arttı","agency":"Sozcu.com.tr","date":"2024-04-25T07:55:06.000Z","summary":"Uluslararası Yatırım Pozisyonu 2024 Şubat sonunda 314,2 milyar dolar açık verdi. Uluslararası yatırım pozisyonu açığında önceki aya göre artış gerçekleştiği görüldü.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/2/dolarjpg-38aV5KvwrEeEwbzNxKUimg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Merkez Bankası, Şubat 2024 dönemine ilişkin Uluslararası Yatırım Pozisyonu Gelişmeleri'ni açıkladı.Uluslararası Yatırım Pozisyonu (UYP) verilerine göre, 2024 Şubat sonu itibarıyla Türkiye’nin yurt dışı varlıkları, 2023 yıl sonuna göre yüzde 2,4 oranında azalışla 320,2 milyar dolar, yükümlülükleri ise yüzde 3,2 oranında artışla 634,4 milyar dolar olarak gerçekleşti.Türkiye’nin yurt dışı varlıkları ile yurt dışına olan yükümlülüklerinin farkı olarak tanımlanan net UYP, 2024 Şubat sonunda -314,2 milyar dolar seviyesinde gerçekleşti.2023 yıl sonunda -286,7 milyar dolar olan net UYP, 2024 Ocak sonunda -300 milyar dolar seviyesinde gerçekleşmişti.Varlıklar alt kalemleri incelendiğinde, rezerv varlıklar kalemi 2023 yıl sonuna göre yüzde 8,8 oranında azalışla 128,5 milyar dolar, diğer yatırımlar kalemi yüzde 3,3 oranında artışla 126,2 milyar dolar seviyesinde gerçekleşti. Diğer yatırımlar alt kalemlerinden bankaların Yabancı Para ve Türk lirası cinsinden efektif ve mevduatları yüzde 8,1 oranında artışla 50,4 milyar dolar oldu.Yükümlülükler alt kalemleri incelendiğinde, doğrudan yatırımlar (sermaye ve diğer sermaye) piyasa değeri ile döviz kurlarındaki değişimlerin de etkisiyle 2023 yıl sonuna göre yüzde 11,3 oranında artışla 176,3 milyar dolar seviyesinde gerçekleşti.Portföy yatırımları 2023 yıl sonuna göre yüzde 6,9 oranında artışla 102,5 milyar dolar oldu. Yurt dışı yerleşiklerin hisse senedi stoku 2023 yıl sonuna göre yüzde 16,7 oranında artışla 34,5 milyar dolar olurken, yurt dışı yerleşiklerin mülkiyetindeki DİBS stoku yüzde 6,2 oranında artışla 2,8 milyar dolar, Hazine’nin tahvil stoku (yurt içi yerleşiklerce alınan tahvil stoku düşüldükten sonra) ise yüzde 2,8 artışla 43,7 milyar dolar seviyesinde gerçekleşmiştir.Aynı dönemde, diğer yatırımlar 2023 yıl sonuna göre yüzde 1,3 oranında azalarak 355,6 milyar dolar olmuştur. Yurt dışı yerleşiklerin yurt içi yerleşik bankalardaki Yabancı Para mevduatı, 2023 yıl sonuna göre yüzde 3,2 oranında azalarak 41,8 milyar dolar olurken, TL mevduatı yüzde 9,1 oranında artarak 18,6 milyar dolar olmuştur.Bankaların toplam kredi stoku yüzde 0,6 oranında artarak 63,6 milyar dolar olurken, diğer sektörlerin toplam kredi stoku yüzde 1,9 oranında azalarak 99,2 milyar dolar düzeyinde gerçekleşmiştir."}
{"index":{}}
{"title":"Kamu mallarını satmak için beş koldan ihaleye çıktılar","agency":"Erdoğan Süzer","date":"2024-04-25T02:30:00.000Z","summary":"Kamu kurumlarıyla AKP’li belediyeler devletin elinde kalan son varlıkları beş ayrı koldan satışa çıkardı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/85jpg--F78JkLMjUuYBuv18Nu6dg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Özelleştirme İdaresi Başkanlığı (ÖİB) Muğla’da baraj, İstanbul’da arsa, Karayolları Genel Müdürlüğü Ordu’daki arsaları, Antalya Orman Bölge Müdürlüğü on binlerce dikili orman ağacını, Aksaray ve Kestel belediyeleri de kupon arsaları satıp nakit ihtiyaçlarını karşılayacak. Satış ihalelerinin duyuruları Resmi Gazete’de yayımlandı.16 YILDA YAPILDIHazine ve Maliye Bakanlığı bünyesindeki ÖİB, Muğla’nın Köyceğiz’de Dalaman Çayı üzerine kurulan Akköprü Hidroelektrik Santrali’ni (HES) özelleştirecek. Özelleştirme, barajın işletme hakkının devredilmesi veya kullanma izninin devri şeklinde yapılacak. Yapımı 16 yıl süren HES, Türkiye’nin 6’ncı en büyük barajı konumunda bulunuyor. Yıllık 343 GWh elektrik üreten ve kurulu gücü 115 MW olan barajın özelleştirme ihalesine girecek yatırımcılardan 100 milyon lira geçici teminat yatırmaları istendi. ÖİB İstanbul Şile’de Meşrutiyet Mahallesi’nde 9 ada, 3 ve 4 nolu parsellerdeki iki ayrı gayrimenkulü de satışa çıkardı. Taşınmazlar denize yakın mesafede bulunuyor.- Karayolları Genel Müdürlüğü ile iki AKP’li belediye de satış furyasına katıldı. Karayolları, Ordu Fatsa’da şantiye sahasını 33 milyon 880 bin TL, Örencik’teki 11 bin 437 metrekarelik arsayı da 30 milyon 681 bin TL tahmini bedelle satışa çıkardı. Aksaray Belediyesi de 9 ayrı bölgedeki toplam 30 dönüm arsa için satış ilanı verdi."}
{"index":{}}
{"title":"IBM ilk çeyrekte gelirini artırdı","agency":"AA","date":"2024-04-24T22:08:13.000Z","summary":"ABD'li teknoloji şirketi IBM'in geliri, bu yılın ilk çeyreğinde yüzde 1 artışla 14,5 milyar dolara yükseldi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/ibm-reutersjpg-lCVGD2U5-EijVs9YGldJjA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"IBM, ocak-mart dönemine ait bilançosunu açıkladı. Buna göre, şirketin bu yılın ilk çeyreğinde elde ettiği gelir geçen yılın aynı dönemine kıyasla yüzde 1 artarak 14,5 milyar dolara çıktı. IBM 2023'ün ilk çeyreğinde 14,3 milyar dolar gelir elde etmişti.Şirketin net karı da yılın ilk çeyreğinde, geçen senenin aynı dönemine göre yüzde 73 artışla 1,6 milyar dolara yükseldi. IBM'in net karı geçen yılın ilk çeyreğinde 927 milyon dolar olarak hesaplanmıştı.Kurumun geçen yılın ilk çeyreğinde 1,02 dolar olan hisse başına karı da bu yılın ilk çeyreğinde 1,75 dolar olarak kaydedildi.IBM, HASHICORP'U SATIN ALIYORÖte yandan şirketten yapılan açıklamada, IBM'nin yazılım şirketi HashiCorp'u hisse başına 35 dolar nakit karşılığında 6,4 milyar dolara satın alma niyeti duyurulurken, satın almanın 2024 sonuna kadar tamamlanmasının beklendiği bildirildi.Açıklamada ifadelerine yer verilen IBM Üst Yöneticisi Irvind Krishna, hibrit bulut ve yapay zeka odaklı teknoloji ortamında, şirketin konumunu güçlendirmek için HashiCorp'u satın alma niyetini duyurduklarını ifade ederek, iki şirketin portföylerinin birleşmesinin, müşterilerin artan uygulama ve altyapı karmaşıklığını yönetmelerine ve yapay zeka çağı için tasarlanmış kapsamlı bir hibrit bulut platformu oluşturmalarına yardımcı olacağını vurguladı."}
{"index":{}}
{"title":"Meta'nın geliri yılın ilk çeyreğinde arttı","agency":"AA","date":"2024-04-24T21:06:28.000Z","summary":"Facebook, Instagram ve WhatsApp'ın sahibi Meta'nın geliri, bu yılın ilk çeyreğinde, geçen yılın aynı dönemine göre yüzde 27 artışla 36,5 milyar dolara ulaştı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/2/metajpg-6MgImUWs-UuZ-6ZhBCqisw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Meta, ocak-mart dönemine ait bilançosunu açıkladı. Buna göre, şirketin bu yılın ilk çeyreğinde elde ettiği gelir geçen yılın aynı dönemine kıyasla yüzde 27 artarak 36,5 milyar dolara yükseldi. Meta, 2023'ün ilk çeyreğinde 28,6 milyar dolar gelir elde etmişti.Şirketin bu dönemde elde ettiği gelir, 36,2 milyar dolar olan piyasa beklentilerini geride bıraktı.Meta'nın net karı da bu yılın ilk çeyreğinde yüzde 117 artışla 12,4 milyar dolara çıktı. Şirket, 2023'ün ilk çeyreğinde 5,7 milyar dolarlık kar açıklamıştı.Şirketin 2023'ün ilk çeyreğinde 2,20 dolar olan hisse başına karı da bu yılın aynı döneminde 4,71 dolara yükseldi.ÇALIŞAN SAYISI AZALIYORMeta'nın çalışan sayısı, mart sonu itibarıyla geçen yıla göre yüzde 10 azalışla 69 bin 329'a geriledi.Şirket, yılın ikinci çeyreğinde de 36,5 ila 39 milyar dolar arasında gelir beklediğini bildirdi.Açıklamada görüşlerine yer verilen Meta Üst Yöneticisi Mark Zuckerberg, yıla iyi bir başlangıç yaptıklarını ifade etti.Meta AI'nın yeni sürümünün, dünyanın önde gelen yapay zekasını oluşturmaya yönelik bir başka adım olduğunu belirten Zuckerberg, şirketin uygulamalarında sağlıklı büyüme gördüklerini kaydetti."}
{"index":{}}
{"title":"ABD'de dayanıklı mal siparişleri martta beklentilerin üzerinde arttı","agency":"AA","date":"2024-04-24T13:00:35.000Z","summary":"ABD'de dayanıklı mal siparişlerinin tutarı martta aylık bazda yüzde 2,6 ile piyasa beklentilerinin üzerinde artış gösterdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/abdaaajpg-oGl-raQJHESeeBicYtR9tw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"ABD Ticaret Bakanlığı, mart ayına ilişkin dayanıklı mal siparişleri verilerini açıkladı.Buna göre, dayanıklı mallara yönelik siparişlerin tutarı martta bir önceki aya kıyasla yüzde 2,6 artışla 283,4 milyar dolara çıkarken, 2023 Kasım'dan bu yana en yüksek aylık artışı kaydetti.Piyasa beklentisi, dayanıklı mallara yönelik siparişlerin tutarının bu dönemde yüzde 2,5 artacağı yönündeydi. Dayanıklı mallara yönelik siparişlerin tutarı, şubatta yüzde 0,7 artışla 276,1 milyar dolara yükselmişti.Ulaşım hariç siparişler bu dönemde yüzde 0,2 ve savunma hariç siparişler yüzde 2,3 arttı.Aynı dönemde ulaşım ekipmanlarına yönelik siparişler, yüzde 7,7'lik artışla üst üste iki ay yükseliş gösterdi.Kullanım ömrü en az 3 yıl olan ürünleri içeren dayanıklı tüketim mallarına yönelik siparişler, sanayi üretimine ilişkin bilgi vermesi açısından önem taşıyor."}
{"index":{}}
{"title":"Meta'nın hesabı tutmadı: Yapay zekâ çalışmaları pahalıya mal oldu","agency":"Sozcu.com.tr","date":"2024-04-25T11:46:15.000Z","summary":"Meta'nın ilk çeyrek kazanç raporu, şirketin yapay zekâ planlarının beklenenden daha pahalıya mal olduğunu ortaya çıkardı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/markzuckerbergdepophotosjpg-nCNFD6vbRUOedy8mGfwVSw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Büyük teknoloji şirketlerinin çoğu gibi Meta da odağına bir süredir yapay zekâyı aldı. Ancak bu alanda çalışmak, Mark Zuckerberg'in harcama tahminlerini aşmış olabilir.Şirketin harcamalarının, orijinal tahminden yaklaşık 5 milyar dolar daha fazla olması ve 35 ile 40 milyar dolar arasına ulaşması bekleniyor.Aslında bu artış sadece yapay zekâdan kaynaklanmıyor. Aynı zamanda ürün geliştirme ve yasal maliyetlerden de kaynaklanıyor.Meta şu anda antitröst davası ve teknoloji devinin çocukların ruh sağlığını olumsuz etkilediğini iddia eden 33 eyalet tarafından açılan davalar da dahil olmak üzere devam eden yasal sorunlarla karşı karşıya.Hazırlanan yeni rapora göre şirket ayrıca devam eden ürün geliştirme çalışmaları ve ekosistemini ölçeklendirmeye yönelik yatırımlar nedeniyle Reality Labs'in işletme zararlarında da önemli artışlar bekliyor. Reality Labs, Meta'nın sanal gerçeklik kulaklıkları ve artırılmış gerçeklik gözlükleri aracılığıyla insan-bilgisayar ürünlerine odaklanan bir bölümü."}
{"index":{}}
{"title":"Aralarında milyonlarca yıl var ama birbirlerine benziyorlar","agency":"AA","date":"2024-04-25T10:48:16.000Z","summary":"Buz devrinde yaşadığı düşünülen nesli tükenmiş kılıç dişli somon balığının dişlerinin, yaban domuzunun dişine benzeyen uzun ve yana kıvrımlı yapıda olduğu saptandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/somonjpg-Xi5Wwk73rUGdG9aJ1U0g7w.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Yapılan yeni araştırmada, bilim insanları en büyük somon balığı olarak nitelenen türün fosil ve ayrıntılı bilgisayar taramalarını inceledi. Araştırmada, boyu yaklaşık 3 metreye ulaşan devasa balığın dişlerinin aslında yaban domuzuna benzeyen uzun ve yana kıvrımlı yapıda olduğu sonucuna ulaşıldı.Philadelphia Tıp Fakültesi profesörlerinden araştırma ekibinin lideri Kerin Claeson, 1970'te yapılan araştırmada somon balığının dişlerinin aşağıya doğru kıvrımlı bir yapıda olduğunun tespit edildiğini ve bu sebeple \"kılıç dişli somon\" ismini aldığını belirterek mevcut araştırmada ise durumun öyle olmadığının ortaya çıktığını aktardı.Yapılan yeni araştırmada dişlerin kıvrımlı yapıda yana doğru ilerlediğinin saptandığını söyleyen Claeson, söz konusu türün yaşamış en büyük somon balığı kabul edildiğine işaret etti.Claeson, dişlerin savunma ve yuva yapma gibi birçok konuda işlevlerinin bulunduğuna dikkati çekerek nesli tükenmiş somon balığının bugünün akrabalarıyla da benzerlik gösterdiğini kaydetti.Araştırmaya ilişkin detay ve fotoğraflar \"Plos One\" isimli bilim dergisinde yayımlandı.Bu arada, 2016'da yayımlanan bir araştırmada ise devasa somon balığına ait fosillerin bu türün yaklaşık 12 milyon yıl önce yaşamış olabileceğine işaret ettiğini de ortaya koymuştu."}
{"index":{}}
{"title":"Çocukluk travmalarını ortaya çıkaran yapay zeka teknolojisi","agency":"Sozcu.com.tr","date":"2024-04-25T08:59:00.000Z","summary":"Yapılan bir araştırmada, çocukken istismar edilen yüzlerce kişinin beyin taramasını yeniden incelemek için yapay zeka (AI) kullanıldı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/905jpg-NTtyOWYqoUGOL71ucNu3DA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İngiltere’deki Essex Üniversitesi tarafından yürütülen çalışma, travmanın genç bir beynin gelişimini değiştirdiğini ve problem çözme ve empati gibi alanları etkilediğini yapay zeka aracılığıyla buldu.Araştırmayı Essex Üniversitesi'nde çocuk kliniği ve sağlık psikoloğu ve psikoloji öğretim görevlisi olan Dr. Megan Klabunde yönetti.Çalışmalarının söz konusu etkileri tersine çevirecek yeni tedavilere yol açabileceğini söyleyen Dr. Klabunde, \"Beyindeki iki büyük kümede net değişiklikler olduğunu gösterdik. Artık problem çözmenin ve kendine odaklanmanın etkilendiğini biliyoruz, bu da birinin duygularla mücadele edebileceği, ilişkiler kurabileceği ve hatta kendi bedenlerini anlayabileceği anlamına geliyor.\" dedi.Nijerya'da kadın sünnetine maruz kalan Valerie isimli bir kadın, yaşadıklarını şöyle anlatıyor:“Bu yaşandığında 16 yaşındaydım. Daha farkına bile varmadan yerdeydim. Birisi göğsümün üzerine oturuyordu ve sakatlandım.”\"Bu benim için ömür boyu sürecek bir travmanın başlangıcıydı. Yıllarca fiziksel ve duygusal acı ve utanç yaşadım.\"Valerie her zaman bu tip durumlara neden diğer insanlardan farklı tepki verdiğini merak etti ve söz konusu araştırmanın \"büyük ikramiyeyi kazanmak gibi\" olduğunu söyledi.Çocukken cinsel istismara uğrayan Kari de, \"Araştırmanın kendisi için ne anlama geldiğini anlatacak kelime bulamadığını\" söyledi.Kari, \"Yıllardır ilişkilerle mücadele ettim ve her zaman 'neden ben?' diye merak ettim. Artık bunun benim hatam olmadığını biliyorum.\" diye ekledi.Dr. Klabunde, travma sonrası stres bozukluğunun belirgin belirtilerini göstermeyen kişilerin de yaşadıklarından hâlâ etkilendiğini tespit etti.Yaptığı açıklamada, \"Artık mevcut tedavilerin bulmacanın önemli bir bölümünü gözden kaçırdığı görülüyor. Ayrıca travmanın bedeni, benlik duygusunu ve ilişkileri nasıl etkilediğine de bakmaları gerekiyor. Umut getiriyor çünkü doğru tedaviler beynin yeniden yapılanmasını tersine çevirmeye yardımcı olabilir.\" dedi."}
{"index":{}}
{"title":"Nvidia, İsrailli Run:ai'yi satın alıyor","agency":"AA","date":"2024-04-24T15:46:53.000Z","summary":"ABD'li çip şirketi Nvidia, İsrailli startup Run:ai'yi satın alacağını bildirdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/nvidia-reutersjpg-30e_iijjlkCTqW31venaBA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Nvidia'nın paylaştığı blog yazısında, müşterilerin yapay zeka bilgi işlem kaynaklarını daha verimli kullanmalarına yardımcı olmak amacıyla yazılım sağlayıcısı Run:ai'yi satın almak üzere anlaşma yapıldığı duyuruldu.Üretken yapay zekayı, öneri sistemlerini, arama motorlarını ve diğer iş yüklerini yönetmek ve düzenlemenin karmaşık planlama gerektirdiğine işaret edilen yazıda, İsrailli şirket Run:ai'nin kurumsal müşterilerin şirket içinde, bulutta veya hibrit ortamlarda bilgi işlem altyapılarını yönetmelerine ve optimize etmelerine olanak tanıdığı kaydedildi.Yazıda, Run.ai ile imzalanan anlaşmanın finansmanına dair bilgiler paylaşılmamasına karşın, ABD medyasında çıkan haberlerde, satın almanın değerinin yaklaşık 700 milyon dolar olduğu belirtildi."}
{"index":{}}
{"title":"Biden, TikTok tasarısını imzaladı","agency":"Reuters","date":"2024-04-24T15:26:00.000Z","summary":"ABD Başkanı Joe Biden, popüler sosyal medya uygulaması TikTok ile ilgili tasarıyı imzaladı. TikTok, imzadan kısa bir süre sonra “Hiçbir yere gitmiyoruz” açıklaması yaptı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/tiktokjpg-aP37zxPw8ESaPwnb-I_27w.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"ABD Başkanı Joe Biden, TikTok'un devredilmesinin, devredilmemesi halinde ise yasaklanmasının önünü açan tasarıyı imzaladı.Tasarı ile şirketin ana ortak konumundaki Çin ByteDance firması, platformu devretmek zorunda kalacak. Aksi takdirde TikTok'un ABD'deki internet uygulama mağazalarından 5 ay süreyle veya tamamen çıkarılacak.TikTok CEO’su Shou Zi Chew, tasarının imzalanmasının ardından “İçiniz rahat olsun, hiçbir yere gitmiyoruz” dedi.\"Gerçekler ve anayasa bizim tarafımızda” diyen Chew, 170 milyon ABD’li tarafından kullanılan uygulamanın yasaklanmasını engellemek için başlatacakları yasal mücadeleyi kazanmayı beklediklerini ifade etti.Çin hükümetinin ByteDance'in TikTok'u ABD'li bir alıcıya satmasına izin verip vermeyeceği belirsizliğini korurken Chew, satışın bir seçenek olmadığını ima etmişti."}
{"index":{}}
{"title":"Çinli iş adamı Wang Chuanfu, Elon Musk'ı solladı","agency":"Sozcu.com.tr","date":"2024-01-04T07:41:00.000Z","summary":"Çinli milyarder Wang Chuanfu'nun sahibi olduğu BYD, dünyanın en büyük elektrikli otomobil üreticisi oldu ve Elon Musk'ın sahibi olduğu Tesla'yı koltuğundan etti.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/1/4yyhmn35yvmrvlkzilew77tecejpg-rMvxSQTFV0OX3DaEjRf6cA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Çin'de Wang Chuanfu liderliğindeki Shenzhen merkezli BYD şirketi, Tesla'nın en büyük elektrikli araba üreticisi konumunu ele geçirdi.1995'te kurulan ve Warren Buffett'ın da hissedarı olduğu BYD, 2023'ün dördüncü çeyreğinde Tesla'nın 484 bin adetlik satışına karşılık 526 bin adetlik rekor elektrikli araç satışı gerçekleştirdi.BYD'nin net kârı 2023'ün ilk dokuz ayında bir önceki yılın aynı dönemine kıyasla iki kattan fazla artarak 21,37 milyar yuana (3 milyar dolar) ulaştı. Hisse fiyatı 2020'nin başından bu yana beş kattan fazla artan şirket ayrıca 622 milyar yuanlık bir piyasa değerine ulaştı.Pekin merkezli bir danışmanlık şirketi olan Sino Auto Insights'ın kurucusu Tu Le, \"Dört ila beş yıl önce hiç kimse Çinli elektrikli araçların rekabet edebilecek kalite veya güvenilirliğe sahip olacağını düşünmezdi\" dedi.Ayrıca Tesla'nın 2022'nin sonlarında fiyat indirimleri yoluyla Çin'de daha yüksek satış hacmi kovalama kararı da BYD'nin ivmesini düşürmedi. Tesla'daki indirimlere rağmen tüketiciler BYD'nin daha ucuz ve yeni modellerine yöneldi.BYD'nin Tesla'yı sollaması ise Elon Musk'ın bir dönem şirketle ilgili alaylarını akıllara getirdi. 2011 sonlarında Elon Musk, Çinli otomobil üreticisi BYD'nin Tesla'ya meydan okuyabileceği fikri sorulduğunda gülerek yanıt vermişti.Bir televizyon programında konuşan Musk, \"Arabalarını gördün mü? Bunların çekici olduğunu düşünmüyorum. Teknolojileri çok güçlü değil. Ve BYD'nin bir şirket olarak kendi sahasında oldukça ciddi sorunları var\" demişti.Öte yandan BYD'nin yükselişi Wang'ın sıfırdan zengin olma hikayesinin de önemli bir parçası. Malzeme bilimleri profesörünün teknoloji, tedarik zincirleri ve maliyet düşürme konularına titizlikle odaklanan bir yöneticiye dönüşmesinin öyküsü Çin işletme okullarının en önemli konularından birisi.Çalışanları arasında sadece \"Başkan\" olarak bilinen 57 yaşındaki Wang, hem saygı duyulan hem de korkulan bir milyarder. Asya odaklı otomobil danışmanlık şirketi Dunne Insights'ın CEO'su Michael Dunne'a göre, 'iş-yaşam dengesi kavramı onun sözlüğünde yok.'Uzmanlar Wang'ın mühendislik becerilerinin yanında, BYD'nin başarısını büyük ölçüde acımasız bir maliyet düşürme kültürüne bağlıyor. İlk yıllarında Siemens, Nokia ve Motorola için cep telefonu bataryaları ve diğer bileşenleri üretirken edindiği tecrübelerle kendi şirket içi yeteneklerini geliştiren BYD'nin bu başarısının ardında büyük ölçüde maliyet kontrolü kültürü yatıyor.Donanım ya da hizmetler için başka şirketlerle sözleşme yapmak son çare olarak görülüyor. Maliyete verilen önem şirketin kaynak tedarikinden batarya ve bilgisayar çiplerine kadar pek çok alanda tecrübe edinmesine neden oldu. BYD artık dünyanın en iyi batarya üreticilerinden biri olarak Tesla ve Toyota gibi rakiplerine tedarik sağlıyor.Çin pazarını fetheden Wang, şimdi gözünü yabancı kıyılara dikmiş durumda. Citigroup analizine göre, BYD yönetimi uzun vadede ABD ve Avrupa dışındaki denizaşırı pazarlarda yaklaşık yüzde 10'luk bir pazar payı hedefliyor.Buna göre şirket, iki önemli batı pazarı dışında bu yıl yaklaşık 240 bin adet olan yıllık denizaşırı satışlarını 2-3 milyon araca çıkartabilir."}
{"index":{}}
{"title":"Bilimsel araştırma: Mutlu bir yaşamın sırrı uyumaktan geçiyor","agency":"Sozcu.com.tr","date":"2023-12-24T14:42:00.000Z","summary":"Çok geç saatlere kadar uyanık kalmak, ertesi gün daha hevessiz ve yorgun hissetmenize neden olabilir. Bilimsel bir inceleme, kaç saat olursa olsun normalden daha az uyumanın insanların kendilerini daha az olumlu ve mutlu hissetmesine neden olduğunu ortaya çıkardı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/shutterstock1910148166-1jpg-IKE2irIuz0mjBwmDcQT1Gw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Araştırmacılar, 50 yılı aşkın bir süreyi kapsayan ve yedi ile 79 yaşları arasındaki 5.000'den fazla kişinin uyku yoksunluğuyla dahil olduğu 154 çalışmayı inceledi.İnsanların normalden daha az uyumasının coşku ve mutluluk gibi olumlu duyguları önemli ölçüde azalttığı görüldü.İnsanların olumlu duyguları, normalden dört saat daha az uyuduklarında en büyük darbeyi alıyor gibi görünüyor, ancak uykudaki herhangi bir azalmanın da kendilerini daha az olumlu hissettirdiği görülüyor.Uykuyu kaçırmak aynı zamanda daha yüksek kaygı ve depresyon riskiyle de bağlantılı çıktı.İngiltere’deki Doğu Anglia Üniversitesi'nden araştırmayı yöneten Dr. Jo Bower, \"Bu sonuçlar önemli çünkü daha mutsuz hisseden insanlar arkadaşlarıyla görüşmek, heyecan verici etkinliklere gitmek veya en sevdikleri televizyon programını izlemek gibi şeylerden daha az keyif alıyor ve bu da onları daha mutlu ediyor.\"\"Genellikle sosyalleşme konusunda daha az motive oluyorlar, dolayısıyla izolasyon ve yalnızlık riski de daha fazla gelişiyor.\" dedi."}
{"index":{}}
{"title":"Mutluluğun formülü bu sekiz tüyoda yatıyor","agency":"Sozcu.com.tr","date":"2024-03-19T07:31:00.000Z","summary":"Moraliniz bozuk olduğunda, başkalarıyla ilgilenmek oldukça zor olabilir. Ancak araştırmalara göre bu tür çabalar aslında sizi aslında daha mutlu hissettirebiliyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/3/55jpg-QmfobMSiWUmvFRjtqoT8GQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İngiltere’deki Bristol Üniversitesi’nden araştırmacılar, geliştirdikleri sekiz basit tüyoyla mutluluğu formülize ettiler.Bu sekiz tüyo ise şükran mektupları yazmak, iyilik yapmak, meditasyon yapmak, zihinsel sağlığı iyileştirmek, yeterince uyumak, egzersiz yapmak, deneyimlerin tadını çıkarmak, günün olumlu anlarına dikkat çekmek (örneğin her gün gerçekleşen üç güzel şeyi yazmak) olarak sıralandı.Ancak araştırmacılar, insanların mutluluğun kalıcı faydalarını ancak bu alışkanlıkları uygulamaya devam ettikleri takdirde deneyimleyebileceklerini söyledi.10 haftalık bir “Mutluluk Bilimi” kursunun parçası olarak bu tüyoları öğrenen kişilerin iki yıl sonra daha iyi bir zihinsel sağlığa sahip oldukları görüldü. Ancak bu, öğretilenleri kullanmaya devam etmeleri durumunda mümkündü.Araştırmanın ortak yazarı ve psikoloji bilimi öğretim görevlisi Dr. Sarah Jelbert, “Amaç, kursun sonunda öğrencilerin kendi refahlarına katkıda bulunabilecek çeşitli faktörler hakkında çok yönlü bir anlayışa sahip olmalarıydı.”“Bulduğumuz şey, öğrencilerin kurstan bir şeyler uygulamaya devam ettiği sürece refah düzeylerinin yüksek olduğuydu. Fakat tam olarak ne yapacağımız ve ne zaman yapacağımız konusunda kuralcı olmamıza gerek yok.”“Yedi saat veya daha fazla uyku 'kesinlikle önerdiğimiz bir şey' olsa da, 'her kişinin kendini iyi dinlenmiş hissetmesi için yedi, sekiz veya dokuz saate ihtiyacı olabilir.” dedi.Öğrencilere ayrıca sosyal medyanın herkes için kötü olmadığı ancak itibarlarına odaklananlar için kötü olabileceği de öğretiliyor.Gelişim psikolojisi profesörü ve araştırmanın ortak yazarı Profesör Bruce Hood da, “Bu, spor salonuna gitmek gibi, tek bir derse girip sonsuza kadar formda kalmayı bekleyemeyiz.”“Tıpkı fiziksel sağlıkta olduğu gibi zihinsel sağlığımız üzerinde de sürekli çalışmalıyız, aksi takdirde iyileşmeler geçici olur.”“Öğrettiğimiz şeylerin çoğu, başkalarına yardım ederek, arkadaşlarla birlikte olarak, minnettarlıkla veya meditasyon yaparak dikkatinizi kendinizden uzaklaştıran pozitif psikoloji müdahaleleri etrafında dönüyor.” dedi."}
{"index":{}}
{"title":"Uzmanlar, televizyon karşısında yemek yiyenleri uyardı","agency":"Sozcu.com.tr","date":"2024-02-04T12:18:00.000Z","summary":"Bilim insanları yaptıkları araştırmalarla televizyon karşısında yemek yemenin daha fazla kilo aldırdığını ortaya çıkardı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/2/shutterstock1784972816jpg-NT3ZSntZZ0K80a9ARUqlOQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İşten eve geldikten sonra ekran karşısına geçip ayakları uzatıp koltuğa yayılarak yemek yemek pek çok kişinin gün içerisindeki en büyük hayali. Ancak yeni bir araştırma ne kadar sağlıklı olursanız olun, televizyon karşısında yemek yemenin daha fazla kilo aldırdığını ortaya çıkardı.Yeni araştırmalar, ekran karşısında yemek yemenin, masa etrafında oturmaktan daha fazla kilo almaya yatkın hale getirdiğini gösteriyor.Araştırmalar; en sevdiğiniz program karşısında oturduğunuzda dikkatinizin dağılması yüzünden, beyninizin belirli yiyecek veya içeceklerin yüksek yağ içeriğine sahip olduğunu algılamada zorlandığını gösteriyor.Yetişkinlerin yüzde 26'sı televizyon izleyerek ya da telefon veya bilgisayar ekranlarına bakarak yemek yerken, yüzde 38'i de fazla kilolu olarak değerlendiriliyor ve bunun Birleşik Krallık'taki obezite krizinin arkasında önemli bir faktör olduğu düşünülüyor.Mersin Üniversitesi'ndeki bilim insanları, beyin başka bir şeye yoğunlaşırken yemek yemenin neden kilo alımına katkıda bulunduğunu tam olarak belirlemek istedi. Ve hiçbiri obez olmayan 22 sağlıklı kadın ve 10 erkek üzerinde araştırmalarını yaptılar.Harf dizilerini ezberlemeye çalışırken onlara ya yüksek yağlı ya da az yağlı çikolatalı içecek içirdiler. Daha sonra katılımcılardan içeceklerin tadının nasıl olduğu ve yağ oranının yüksek mi yoksa düşük mü olduğunu değerlendirmeleri istendi. Harf dizilerini hatırlamakta zorlananların, yağ oranı yüksek olan içeceği belirleme olasılıkları çok daha düşüktü.Araştırmacılar, sonuçların, yemek zamanlarında beynin dikkatini dağıtmanın (televizyon izlemek veya sosyal medyada gezinmek) kalori alımını düzenleme yeteneğini etkilediğini gösterdiğini söyledi:\"Modern, hızlı tempolu yaşam çoğu zaman yemek sırasında başka işlerle uğraşmayı da beraberinde getiriyor; bunların çoğu televizyon, bilgisayar ekranı veya elinde bir mobil cihaz karşısında gerçekleşiyor. Fakat bu dikkat dağıtıcı durum, obezitenin gelişmesine katkıda bulunabilir.Sonuçlarımız, bu durumun yüksek yağlı gıdalara yönelik algıyı azaltabildiğini ve bunun da aşırı yeme konusunda özel bir risk oluşturabileceğini gösteriyor.\"Ayrıca çocuklarda da abur cuburla ilgili daha fazla reklama maruz kalmanın; kilo alımıyla bağlantılı olduğu, görülen reklamların sayısı ile gençlerin fazla kilolu olma düzeyleri arasında bir bağ olduğu ortaya çıktı."}
{"index":{}}
{"title":"Çernobil mutantları: Radyasyona maruz kalan hayvanlar şaşkınlık yaratıyor","agency":"Sozcu.com.tr","date":"2024-02-19T12:58:26.000Z","summary":"1986 yılında Ukrayna’daki Çernobil Nükleer Santrali’nde yapılan sistem testi, reaktörün aşırı ısınmasına yol açtı ve gerçekleşen patlama sonucunda dünyanın en korkunç nükleer felaketine yol açtı. Peki bu felaket hayvanlar açısında nasıl sonuçlar doğurdu?","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/2/882jpg-Njz_RjTi8E_WNj4fVK-ZCw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"38 yıl önce gerçekleşen Çernobil Faciası’nın ardından bölgede görülen yüksek dozda radyasyon canlı yaşamını uzun süre tehdit etti. Bölge hızla boşaltılsa da radyasyonun yaban hayatı üzerinde nasıl bir etkisi olduğu merak konusu uzmanlarca merak konusu oldu.Bilim insanları, birçok hayvanın başka yerlerdeki hayvanlardan farklılıklar göstermeye başladığını ve bazılarının mutasyona uğrayarak “süper güç” olarak tanımlanabilecek özellikler sergilediğini söylüyor.Bölge şu an insanlar için güvenli ve turist ziyaretine de açık. Bununla birlikte turistler, alışılagelmişin dışındaki “sıcak noktaların” hala tehlikeli miktarda radyasyon barındırdığı konusunda uyarılıyor ve vahşi doğada yetişen balık veya mantarları yememeleri söyleniyor.Peki bölgedeki hayvanlar radyasyondan nasıl etkileniyor? Alanında uzman isimler hayvan türlerine göre farklılıkları yorumluyor…Yıkılan nükleer santralin etrafındaki kurbağalar daha da koyulaştı, araştırmacılar bunun sıcak radyasyon noktalarına bir tepki olduğuna inanıyor.Bilim insanları, yeşil kurbağaların hayatta kalma ihtimalinin daha düşük olması nedeniyle amfibilerin hızla siyah deri geliştirdiğini düşünüyor, bu da araştırmacıların \"hızlı evrim\" olarak tanımladığı duruma yol açıyor.En koruyucu melanin pigmentine sahip Doğu ağaç kurbağalarının yüksek radyoaktif bölgelerde hayatta kalma olasılıkları daha yüksekti, bu da popülasyonların daha koyu kurbağaların hakimiyeti altına girdiği anlamına geliyordu.Pablo Burracco liderliğindeki ekip, araştırmacıların \"hızlı evrim\" döneminin kazadan hemen sonra, radyasyon seviyelerinin en yüksek olduğu dönemde meydana gelmiş olabileceğine inanıyor.Çernobil'deki kırlangıçların kanatlarında bulunan bakterilerin gama radyasyonunun etkilerine karşı daha dirençli olduğu tespit edildi.Radyasyon dozlarına maruz kaldığında, Çernobil'deki bakteriler başka yerlerdeki bakterilerle karşılaştırıldığında çoğalıp gelişebildi.​2016 yılında Scientific Reports dergisinde yayınlanan bir araştırmada, \"Radyasyonun doğal popülasyonlardaki uzun vadeli etkileri, belirli ortamlarda hayatta kalmayı kolaylaştıran bakteri özellikleri üzerinde önemli bir seçici baskı olabilir.\" diye yazıyordu.Çernobil'in çorak topraklarında dolaşan mutant kurtlar, \"süper güç\" olarak tanımlanabilecek şekilde geliştiler ve bu, insan hayatını kurtarabilir.Araştırmacılar Çernobil Tahliye Bölgesi'ndeki (CEZ) hayvanların kansere karşı direnç gösteren genetik olarak değiştirilmiş bağışıklık sistemlerine sahip olduğunu buldu.​Araştırmacılar şimdi genlerin insan kanser hastalarına yardımcı olup olamayacağını bulmaya çalışıyor.Princeton Üniversitesi'nden bir ekip, kanserle bağlantılı bazı genlerin yeni mutasyonlara sahip olduğunu gösterdi; bu da onların radyasyona karşı korunmak için evrimleştiğini gösteriyor.Keşfin, uzmanların insanlarda kanser riskini azaltan mutasyonları belirlemelerine yol açacağı umuluyor.Şu anda bölgede binlerce vahşi köpek yaşıyor ve bunların çoğu, 1986 felaketinin ardından insanlar bölgeden kaçarken terk edilen evcil hayvanlardan oluşuyor.Güney Carolina Üniversitesi'nden bilim insanları tarafından yapılan bir araştırma, elektrik santralinin yakınındaki 302 yabani köpeğin DNA'sını analiz etti ve diğer köpek popülasyonlarından önemli DNA farklılıkları buldu.​Araştırmacılar, \"enerji santralindeki ve Çernobil'deki bireylerin genetik olarak farklı olduğunu\" yazıyor.Daha fazla araştırmanın, genetik farklılıklara ne kadar radyasyonun katkıda bulunduğunu ortaya çıkarması bekleniyor."}
{"index":{}}
{"title":"23 Nisan mesajları: Resimli 23 Nisan çocuk bayramı kutlama mesajları...","agency":"Sozcu.com.tr","date":"2024-04-23T06:35:00.000Z","summary":"23 Nisan tarihini bayram ilan eden Atatürk, çocukları milletin geleceği olarak gördü ve onlara olan sevgisini ve güvenini bu bayramla gösterdi. Bugün 104. yıl önceki coşkuyla meydanlarda Ulusal Egemenlik ve Çocuk bayramı kutlanırken, 23 Nisan mesajları vatandaşların duygularına tercüman oluyor. 23 Nisan mesajları, bayram coşkusunu ve milli değerleri sevdiklerimizle paylaşmamızı sağlarken daha iyi bir gelecek için çalışmamız gerektiğini hatırlatıyor. 23 Nisan çocuk bayramı kutlama mesajları...","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/23nisanmesajlarishu2jpeg-qO6ZqjdSMUmYuuDeXGzxIQ.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"23 Nisan,  Türkiye Büyük Millet Meclisi'nin (TBMM) açılışının tarihi olmasıyla birlikte Türk milletinin kendi kaderini tayin etme iradesinin ve milli egemenliğinin resmi olarak kabul edildiği gündür. Gazi Mustafa Kemal Atatürk tarafından 23 Nisan günü Çocuk Bayramı olarak ilan edilerek çocukları milletin geleceği olarak görmüş ve onlara olan sevgisini ve güvenini bu bayramla göstermiştir. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı mesajları hem Türkiye'nin bağımsızlığı ve milli egemenliğine önemli bir vurgu yapıyor, hem de çocukların sevgi, saygı ve eşitlik içinde büyümesi için farkındalık yaratıyor. Bayram coşkusunu yaşayan vatandaşlar günün önemini ve anlamını belirtmek için hem sosyal medya hem de SMS yoluyla 23 Nisan mesajları paylaşıyor.Atatürk'ün bize armağan ettiği, milli egemenliğimizin ve çocuklarımızın bayramı 23 Nisan coşkuyla kutlanmaya hazır! Bu anlamlı günü sevdiklerinizle en güzel şekilde kutlamak için en anlamlı 23 Nisan mesajlarını sizler için hazırladık.23 Nisan, özgürlüğün ve bağımsızlığın bayramıdır. Bu değerleri korumak için elimizden geleni yapalım.Bugün, çocukların mutluluğunu ve özgürlüğünü kutladığımız özel bir gün. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı kutlu olsun!Çocuklarımızın geleceğe umutla baktığı, özgürlük ve mutluluğun kutlandığı en güzel gün. 23 Nisan'ı coşkuyla kutlamanız dileğiyle!Bugün, çocukların güldüğü, umutla baktığı bir gün. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nı kutlarken, geleceğimizin teminatı olan çocuklarımızı unutmayalım!Çocukların gücü, umudu ve geleceği için, 23 Nisan'da sevgi ve coşkuyla yanınızdayız. Her çocuğun özgürce gülümseyebileceği bir dünya dileğiyle, mutlu bayramlar!Çocuklarımızın yüzlerindeki tebessümler, geleceğimizin en değerli hazinesidir. Bugün, onların özgürlüğünü ve mutluluğunu kutlamak için buradayız. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nı kutlarım!Bugün, çocukların neşesiyle aydınlanan bir gün. 23 Nisan'ı kutlarken, çocukların gözlerindeki umudu ve coşkuyu paylaşalım. Nice mutlu 23 Nisan'lara!Çocuklarımızın hayalleri, dünyayı daha güzel bir yer haline getiren en büyük güçtür. Bugün, onların hayallerine sahip çıkma ve geleceğe umutla bakma vakti. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nı coşkuyla kutlayalım!Bugün, çocukların sevgi dolu kalpleriyle dolduğu, umudun ve mutluluğun her yere yayıldığı bir gün. 23 Nisan'da, çocuklarımızın yanında olduğumuzu ve onların her zaman destekçisi olduğumuzu hatırlatalım.Çocuklarımızın sahip olduğu hayal gücü, dünyayı değiştirecek en büyük güçtür. Bugün, onların hayallerini destekleyelim ve geleceğe umutla bakalım. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nı en içten dileklerimle kutlarım!Bugün, çocukların özgürlüğü ve mutluluğu için bir araya geldiği, umudun ve sevginin paylaşıldığı bir gün. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nı kutlarken, geleceğimizin teminatı olan çocuklarımızı desteklemeye devam edelim!”Çocuk yurdun temelidir. Bu ülkenin geleceği çocuklarımızdır. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramınız Kutlu Olsun.””23 Nisan, karanlıktan aydınlığa kavuştuğumuz gündür. Türk milletine kutlu olsun. Ulusal Egemenlik Bayramınız Kutlu Olsun…””23 Nisan, Türk Milleti'nin kendi geleceğini belirlediği, egemenliğin millet iradesine bırakıldığı ve milletin bağımsızlığını tüm dünyaya haykırdığı, Türk tarihinin önemli dönüm noktalarından birisidir. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramınız Kutlu Olsun.””Yarının teminatı olan çocuklarımıza yarının gözüyle bakalım ki yarınlarımız aydınlık olsun 23 Nisan Ulusal Egemenlikve Çocuk Bayramınız Kutlu Olsun.””Türk milletinin geleceği, bugünkü çocuklarının doğru görüşü ve yorulmak bilmeyen çalışma azmi ile büyük ve parlak olacaktır. 23 Nisan Ulusal Egemenlik Ve Çocuk Bayramınız Kutlu Olsun.””Aziz milletimizin yokluklar ve güçlükler içerisinde istiklal mücadelesinde gösterdiği azim ve kararlılık, bugün daha çağdaş bir Türkiye için ortaya koyduğumuz çabanın da ilham kaynağıdır. 23 Nisan Ulusal Egemenlik Ve Çocuk Bayramınız Kutlu Olsun.””Ulusal egemenlik, ulusun namusu, onuru ve şerefidir. Ulusal Egemenlik ve Çocuk Bayramınız Kutlu Olsun.””Egemenlik kayıtsız şartsız ulusundur. Ulusal Egemenlik ve Çocuk Bayramınız Kutlu Olsun.””23 Nisan Ulusal Egemenlik ve Çocuk Bayramı, dünya üzerinde benzeri bulunmayan bir anlayışla iki farklı ve önemli unsuru bir arada taşıyan milli bayramımızdır. 23 Nisan Ulusal Egemenlik Ve Çocuk Bayramınız Kutlu Olsun.””Çocuklar sizler, Türkiye' yi bugünkü seviyeye getiren nesillerin izinden gideceğinize, ülkenin huzuru, refahı ve gelişmesi için zorluklar karşısında yılmayacağınıza inancımız tamdır. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramınız Kutlu Olsun.”\"Sevgili çocuklar, sizler bu milletin geleceğisiniz. Hayallerinizin peşinden koşmaktan asla vazgeçmeyin.\"\"Bugün sizin bayramınız! Neşe ve coşkuyla kutlayın, hayallerinizin peşinden koşun, dünyayı güzelleştirin.\"\"Sizler bizim umudumuzsunuz, geleceğimizsiniz. Her zaman size inanıyor ve sizinle gurur duyuyoruz.\"\"Masumiyetiniz ve enerjiniz bize ilham veriyor. Dünyayı daha güzel bir yer haline getirmek için el ele verelim.\"\"Hayallerinizin sınırlarını zorlamaktan korkmayın. Sizler her şeyi başarabilirsiniz!\""}
{"index":{}}
{"title":"23 Nisan'da toplu taşıma ücretsiz mi? Marmaray, otobüs, metrobüs, metro bedava mı?","agency":"Sozcu.com.tr","date":"2024-04-22T14:36:55.000Z","summary":"23 Nisan Ulusal Egemenlik ve Çocuk Bayramı tüm yurtta kutlanacak. Bayram coşkusunu meydanlarda yaşamak isteyenler metro, metrobüs, Marmaray ve otobüs gibi araçları kullanacak. 23 Nisan 2024 Salı günü İstanbul, Ankara ve İzmir toplu taşıma araçları ücretsiz olacak. Marmaray, Başkentray ve İZBAN seferleri de 23 Nisan'da ücretsiz olacak.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/otobusmetrobusmarmaraydepojpeg-E52meTuaFU2LhKKVcU76sg.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"23 Nisan Ulusal Egemenlik ve Çocuk Bayramı heyecanı başladı. 23 Nisan günü toplu ulaşım birçok şehirde ücretsiz olarak hizmet verecek. Alınan karar göre Marmaray, Başkentray ve İZBAN gün boyunca yolcularını ücretiz taşıyacak.İBB tarafından yapılan açıklamaya göre 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nda kişiselleştirilmiş İstanbulkart ile toplu taşıma araçları ücretsiz olacak.Otobüs seferleri Cumartesi tarifesi ile Metrobüs seferleri hafta İçi tarifesi ile çalışacak.*Adalar hatları, Beyoğlu-Taksim Nostaljik Tramvayı, Karaköy-Beyoğlu Tünel, SG-1 Sabiha Gökçen Havalimanı-Kadıköy, SG-2 Sabiha Gökçen Havalimanı-Taksim, 121CS Sultanahmet-Çamlıca Tepesi hatları, 139 Üsküdar-Şile ve 139A Üsküdar-Şile/Ağva VİP hatlarımızda ücretsiz uygulaması geçerli değildir.Ulaştırma ve Altyapı Bakanlığı da 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı nedeniyle Ulaştırma ve Altyapı Bakanlığı'na bağlı TCDD Taşımacılık AŞ tarafından işletilen İstanbul'da Marmaray, Sirkeci-Kazlıçeşme Raylı Sistem Hattı, Gayrettepe-İstanbul Havalimanı-Arnavutköy-Metro hattının ücretsiz hizmet vereceğini duyurdu.Ankara'da EGO Genel Müdürlüğüne ait toplu taşıma araçları, 23 Nisan Ulusal Egemenlik ve Çocuk Bayramında ücretsiz hizmet verecek.Ulaştırma ve Altyapı Bakanlığı da Ulaştırma ve Altyapı Bakanlığı'na bağlı TCDD Taşımacılık AŞ tarafından işletilen Başkentray'ın ücretsiz hizmet vereceğini duyurdu.İzmir Büyükşehir Belediyesi tarafından yapılan açıklamaya göre Türkiye Büyük Millet Meclisi’nin açılışının 104’üncü yıldönümünün kutlanacağı 23 Nisan günü tüm toplu ulaşım araçları ücretsiz hizmet verecek.Ulaştırma ve Altyapı Bakanlığı da İzmir'de İZBAN'ın ücretsiz hizmet vereceğini duyurdu."}
{"index":{}}
{"title":"23 Nisan (bugün) bankalar, kargolar, eczaneler açık mı, tatil mi?","agency":"Sozcu.com.tr","date":"2024-04-23T07:07:37.000Z","summary":"Mustafa Kemal Atatürk'ün tüm çocuklara armağan ettiği 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı coşkuyla kutlanıyor. 23 Nisan resmi tatil olarak sayıldığı için bugün bankalar, kargolar kapalı olacak, nöbetçi eczaneler açık olacak.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/23-nisan-tatil-bayram-depojpg-DHsniNaSr0eQlXDmdWy1fQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"23 Nisan Ulusal Egemenlik ve Çocuk Bayramı günü için merak edilen konulardan biri \"bankalar, eczaneler, kargolar açık mı, çalışıyor mu?\" oldu. 23 Nisan Salı resmi tatilü 24 Nisan Çarşamba günü kurum ve kuruluşlar normal mesai düzenine dönecek.23 Nisan’da bankalar, kargolar kapalı olacak, hastanelerin ise sadece acil servisleri açık. 24 Nisan’da ise hastaneler, okullar, devlet daireleri, PTT’ler açık olacak. Resmi tatil günlerinde ise yalnızca nöbetçi eczaneler açık olacak.Ulusal Egemenlik ve Çocuk Bayramı, TBMM’nin açılışının birinci yılında kutlanmaya başlanan 23 Nisan Millî Bayramı ve 1 Kasım 1922’de saltanatın kaldırılmasıyla, önce 1 Kasım olarak kabul edilen, sonra 1935’te 23 Nisan Millî Bayramı’yla birleştirilen Hâkimiyet-i Milliye Bayramı ile Himaye-i Etfal Cemiyeti’nin 1927’de ilan ettiği ve ilki Atatürk’ün himayesinde düzenlenen 23 Nisan Çocuk Bayramı’nın kendiliğinden birleşmesiyle oluştu. 1980 darbesi döneminde Millî Güvenlik Konseyi, bu bayrama resmî olarak “23 Nisan Ulusal Egemenlik ve Çocuk Bayramı” adını verdi.Hakimiyet-i Milliye Bayramı (önceleri 1 Kasım, sonra 23 Nisan), saltanatın kaldırılışının ve Türkiye Cumhuriyeti’nin kuruluşunu gerçekleştiren TBMM’nin açılışının egemenliği padişahtan alıp halka vermesini kutlamak amacını taşırken, Çocuk Bayramı savaş sırasında yetim ve öksüz kalan yoksul çocukların bir bahar şenliği ortamında sevindirmek amacını taşımaktaydı.Türkiye Radyo Televizyon Kurumu, UNESCO’nun 1979’u Çocuk Yılı olarak duyurmasının ardından, TRT Uluslararası 23 Nisan Çocuk Şenliği’ni başlatarak, bayramı uluslararası düzeye taşımıştır."}
{"index":{}}
{"title":"1 Mayıs resmi tatil mi, okullar tatil mi?","agency":"Sozcu.com.tr","date":"2024-04-23T10:10:41.000Z","summary":"1 Mayıs günü Türkiye'de ve dünya genelinde işçilerin ve emekçilerin zorlu çalışma koşullarına ve emek sömürüsüne dikkat çekilecek. Dünya üzerindeki pek çok ülkede olduğu gibi Türkiye'de son 15 yıldır 1 Mayıs resmi tatil olarak kabul ediliyor. 1 Mayıs 2024 Çarşamba günü resmi tatil sayılıyor, üniversite ve okul tatil olacak, kamu kurum ve kuruluşları kapalı olacak.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/1mayisdepo1jpeg-v4FP3IiOZ0ORF9-55VmLHw.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"Geçmişte meydanlarda büyük coşku ile kutlanan 1 Mayıs Emek ve Dayanışma Günü son yıllarda yasak ve baskılar altında kutlanıyor olsa da 1 Mayıs resmi tatil takviminde yer almaya devam ediyor.1 Mayıs Türkiye'de resmi tatil olarak kutlanıyor. 1 Mayıs ülkemizde 15 yıldan bu yana resmi tatil takvimi içerisinde yer alıyor.1 Mayıs İşçi ve Emekçiler Bayramı da resmi tatil olduğu için kamu kurum ve kuruluşları kapalı olacak. Bu tarihte okullar da tatil olacak.İlk kez 1856’da Avustralya’nın Melbourne kentinde taş ve inşaat işçileri, günde sekiz saatlik iş günü için Melbourne Üniversitesi’nden Parlamento Evi’ne kadar bir yürüyüş düzenlediler.1 Mayıs 1886’da Amerika İşçi Sendikaları Konfederasyonu önderliğinde işçiler günde 12 saat, haftada 6 gün olan çalışma takvimine karşı, günlük 8 saatlik çalışma talebiyle iş bıraktılar. Şikago’da yapılan gösterilere yarım milyon işçi katıldı. Luizvil’de (Kentaki) 6 binden fazla siyah ve beyaz işçi, birlikte yürüdü. O dönemde Luizvil’deki parklar, siyahlara kapalıydı. İşçiler, sokaklarda yürüdükten sonra hep birlikte Ulusal Park’a girdi. Her eyalet ve kentte, siyah ve beyaz işçilerin birlikte yaptığı gösteriler, gazeteler tarafından, ‘Böylece ön yargı duvarı yıkılmış oldu’ şeklinde yorumlanmıştı.Bu gösteriler 1 Mayıs’ı izleyen günlerde tüm harareti ile devam etti ve 4 Mayıs’ta kanlı Haymarket Olayı’na yol açtı.Uygulanan yasal baskılarla bu gösterinin tekrarlanması engellendi. 14 Temmuz-21 Temmuz 1889’da toplanan İkinci Enternasyonal’de Fransız bir işçi temsilcisinin önerisiyle 1 Mayıs gününün tüm dünyada “Birlik, mücadele ve dayanışma günü ” olarak kutlanmasına karar verildi. Böylece ikinci gösteri 1890 yılında yapılabildi.Zamanla 8 saatlik işgünü birçok ülkede resmen kabul edildi. 1 Mayıs böylece işçilerin birlik ve dayanışmasını yansıtan bir bayram niteliğini kazandı. Günümüzde sosyalist ülkelerde (Çin Halk Cumhuriyeti, Kore Demokratik Halk Cumhuriyeti, Vietnam, Laos, Küba, Venezuela, Nepal, Bolivya) ve daha birçok ülkede tatil günü olan 1 Mayıs’ı işçiler büyük kitle gösterileriyle kutlar; bazı ülkelerde 1 Mayıs siyasal bir eylem biçimini de alır.1 Mayıs hem resmi tatil hem de hafta sonu olduğu için bankalar vatandaşlara hizmet vermeyecek. İnternet bankacılığında ise hafta sonu olduğu gibi EFT işlemleri ilk mesai saatinde gerçekleşecek."}
{"index":{}}
{"title":"Siyah nokta neden olur, temizleme nasıl yapılır?","agency":"Sozcu.com.tr","date":"2024-04-23T13:10:13.000Z","summary":"Siyah nokta, cilt foliküllerinin tıkanması sonucu oluşuyor. Kötü bir görünümün yanı sıra temizlikten uzak bir görüntüye neden olan siyah noktaları temizlemek için cildini günde en az iki kez temizleyerek gözeneklerini açık tutabilir, cildin yağ ve kirlerden arınmış olması siyah noktaların oluşumunu azaltabilirsiniz.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/siyahnoktamaskeshutter1431566635415jpg-VLtgGDeZPki16GheYSo4QQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Cildin yağlanması ile oluşan siyah noktalar kötü bir görünüme neden olmaktadır. Aşırı hassas olan kişiler güneş ışığına fazla maruz kaldıklarında ciltte siyah nokta artışı olmaktadır. Peki, siyah nokta temizlemek için doğal yöntemler nelerdir?Cildimiz tıpkı bir sünger gibi kötü hava şartlarını da içine çekmektedir. Kirli hava, rüzgar, yetersiz oksijen, güneş ışınlarının verdiği zararlar cildimizin zamanla aşınmasına ve büyük ölçüde zarar görmesini sağlar.DERİDE BOZULMALAR Yaşımız ilerledikçe cildimizde elastikiyetini kaybederek güçsüzleşir ve direncini kaybeder. Hücrelerin yenilenmesi yavaşlar ve git gide hücre kaybı yaşanır.BAZI HASTALIKLAR Kullandığımız bazı ilaçların yan etkilerinden dolayı cildimizde sivilce ve siyah noktalar çıkabilir. Ayrıca cildimizdeki bazı sorunlar hastalıkların habercisi olabilir.STRES Hepimiz dönem dönem sıkıntılar yaşarız kimimiz çok çabuk atlatırken kimimiz daha da derinleştirerek bunu adeta takıntı haline getiririz. Yaşadığımız bu duygular bizi depresyona bile sokabilir. Stresin verdikleri cildimize kesin olarak yansımaktadır.SİVİLCE İZLERİ Sivilce izleri zamanla ciltte lekelere yol açarak kalıcı bir hale gelebilir.MAKYAJ: Makyaj, gözenekleri tıkayabilir ve siyah nokta oluşumuna yol açabilir.Cilt temizliği: Cildinizi günde iki kez, nazik bir temizleyici ile yıkayın.Peeling: Haftada 1-2 kez peeling yaparak ölü cilt hücrelerinden kurtulun.Gözenek maskeleri: Gözenekleri açmaya ve temizlemeye yardımcı olacak maskeler kullanın.Komedon çıkarıcı: Siyah noktaları nazikçe çıkarmak için komedon çıkarıcı kullanabilirsiniz.Reçetesiz ürünler: Siyah nokta tedavisinde etkili olabilecek birçok reçetesiz ürün bulunmaktadır.Profesyonel tedaviler: Siyah noktalardan kurtulamıyorsanız, bir dermatoloğa danışarak profesyonel tedavi seçeneklerini değerlendirebilirsiniz.SİYAH NOKTA TEMİZLEME MASKESİ 1 Yarım limon suyuna bir tatlı kaşığı bal ekleyerek bu karışımı yüzünüze sürebilir ya da yarım limonunun üzerine bal dökerek sorunlu bölgeyi ovabilirsiniz.Siyah noktalardan arınmak adına güzel bir ikilidir. Balın içeriğindeki antibakteriyel özellik limonla birleşince harikalar yaratabilir.SİYAH NOKTA TEMİZLEME MASKESİ 2 Bir yemek kaşığı kil, bir tatlı kaşığı zeytinyağı ve suyu macun kıvamına getirip siyah noktalı ve sivilceli cildinize uygulayabilirsiniz. Kil mikrop kırıcı özelliğinden dolayı cildinizi derinlemesine temizler. Adeta siyah noktaların kökünü kurutur.Siyah Noktalarla İlgili Öneriler:Siyah noktaları sıkmayın veya patlatmayın. Bu durum, iltihaplanmaya ve lekelenmeye neden olabilir.Yüzünüzü çok fazla ellemeyin. Ellerinizdeki kir ve yağ, siyah nokta oluşumunu artırabilir.Bol su için. Su içmek, cildinizin nemli kalmasına ve gözeneklerinizin tıkanmasını önlemeye yardımcı olur.Sağlıklı beslenin. Meyve, sebze ve tam tahıllar açısından zengin bir beslenme düzeni cilt sağlığınız için önemlidir.Stresi yönetin. Stres, siyah nokta oluşumunu tetikleyebilir. Yoga, meditasyon veya nefes egzersizleri gibi stresi azaltma tekniklerini uygulayabilirsiniz.Siyah noktaları evinizde kendiniz sıkmak istiyorsanız öncelikle cildinizin temiz olmasına özen gösterin. Daha sonra fazla kullanmadığınız bir kaba sıcak su doldurup buharda yüzünüzü havlu ile kapatarak bekletebilirsiniz. Suyunuza gül suyu eklerseniz gözeneklerinizin sıkılaşmasını sağlayabilirsiniz. Yüzünüzü 10 dakika beklettikten sonra ellerinize eldiven takarak veya peçete yardımı ile siyah noktalarınızı sıkabilirsiniz. Siyah noktaları sıkarken tırnaklarınızı değdirmemeye özen gösterin. Tırnaklarda ciltte iz oluşumuna sebep olmaktadır. Bir diğer yöntem ise siyah noktalardan kurtulmak için şırınga kullanabilirsiniz. Şırıngayı temiz cildinize çok bastırmadan uygulayabilirsiniz. Pratik ve etkili bir yöntem olacaktır."}
