{"index":{}}
{"title":"Trump'ın yargılandığı mahkeme önünde bir kişi kendini yaktı","agency":"AA, Reuters","date":"2024-04-19T18:28:00.000Z","summary":"ABD’nin New York kentinde eski başkan Donald Trump’ın yargılandığı mahkemenin bulunduğu adliyenin önünde bir kişi kendini yaktı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/2jpg-sLhRZP6nDka7fk2odEvPwg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Eski ABD Başkanı Donald Trump hakkında, ilişkide olduğu müstehcen film oyuncusu bir kadına 2016 başkanlık seçimleri sırasında \"sus payı\" ödenmesine ilişkin açılan dava, New York'ta devam ediyor.Manhattan Ceza Mahkemesi'nde görülen ve dava dolayısıyla yüksek güvenlik önlemlerinin alındığı adliyenin önünde bir kişinin kendini yaktığı bildirildi.'Tarihi' olarak nitelenen dava dolayısıyla televizyon kanallarının yayında olduğu olay yerindeki görgü tanıkları, adamın önce havaya broşür fırlattığını, daha sonra teneke kutudan çıkardığı yanıcı madde ile kendini ateşe verdiğini bildirdi.Tanıklar, şahsın 'birkaç dakika' boyunca yandığını söyledi.Etrafta bulunan polisler yerde alevler içinde yatan kişiye yangın söndürme cihazlarıyla müdahale etti.New York-Presbyterian Hastanesi'ne kaldırılan kişinin hayati durumunun kritik olduğu bildirildi.Kendini yakan kişinin 1987 doğumlu Florida'da ikamet eden Maxwell Azzarello olarak belirlendi.\"KOMPLO TEORİSYENİ\"New York polisi, soruşturmanın ilk aşamasında Azzarello'nun görüşleri nedeniyle bu eyleme sürüklenen bir ‘komplo teorisyeni’ olduğuna inanıyor. Sosyal medya paylaşımları ve yangından hemen önce dağıttığı aşırı sağcıların atıfları olan broşürler bu sonuca dayanak oluşturuyor.Polis, adamın kendini yakarken herhangi bir kişiyi ya da belirli bir grubu hedef almadığını da belirtti.Yetkililer ayrıca Azzarello'nun bu hafta başında New York'a geldiğini ve ailesinin kente geldiğinden haberi olmadığını söyledi.Max Azzarello, 18 Nisan’da kendini yaktığı adliye önünde ‘Trump, Biden ile birlikte ve bize faşist darbe yapmak üzereler’ pankartı taşıyorÖte yandan, Azzarello'nun Substack adlı paylaşım sitesinde yer alan \"manifestosunda\", \"Benim adım Max Azzarello, Trump'ın Manhattan'daki duruşmasının yapıldığı yerde kendini ateşe veren araştırmacıyım. Bu aşırı eylemim, önemli bir konuya dikkati çekmek için yapılmış bir protestodur: Kendi yönetimimiz, apokaliptik faşist bir dünya darbesiyle bizi vurmak üzeredir\" ifadelerine yer verdi.TRUMP HAKKINDAKİ TARİHİ DAVAABD Başkanı Trump, 18 Mart 2023'te Manhattan Bölge Savcılığınca yetişkin filmlerinde oyunculuk yapan Stormy Daniels'e 2016 başkanlık seçimleri sırasında yasa dışı 'sus payı' ödenmesiyle ilgili yürütülen soruşturma kapsamında, büyük jüri tarafından suçlanmıştı.Trump, 'sus payı' ve bununla ilgili kayıtlarda sahtekarlık yapmaktan 4 Nisan 2023'te New York'ta hakim karşısına çıkmıştı.Kendisine yöneltilen 34 ayrı suçlamayı reddeden Trump, hakkındaki iddiaları 'siyasi cadı avı' olarak nitelemiş ve suçlamaları 'seçimlere müdahale' olarak gördüğünü belirtmişti.Trump, \"Amerikan tarihinde kendisine yöneltilen suçlamalar nedeniyle hakim karşısına çıkan ilk eski başkan\" olarak kayıtlara geçmişti. Dava bu nedenle 'tarihi' olarak niteleniyor.Uzmanlar, tarafların sunumları ve şahitlerin dinlenmesi ile birlikte yargılamanın 6 ila 8 hafta sürebileceği tahmininde bulunuyor. Bu süreçte Trump'ın da haftada 4 gün mahkeme salonunda yer alması gerektiği belirtiliyor."}
{"index":{}}
{"title":"CHP’li başkan kendi elleriyle mühürledi: Amasız fakatsız gidecekler","agency":"Sozcu.com.tr","date":"2024-04-19T19:44:00.000Z","summary":"Afyonkarahisar Belediye Başkanı CHP'li Burcu Köksal, kentte sığınmacılara ait olduğu tespit edilen iş yerlerini ruhsatları olmadığı gerekçesiyle mühürledi. Köksal, konuyla ilgili sosyal medya mesajında \"Sığınmacıları güzel Afyonkarahisar’ımızdan amasız, fakatsız, lakinsiz göndereceğiz\" ifadelerini kullandı.","articleBody":"Afyonkarahisar Belediye Başkanı CHP'li Burcu Köksal, sosyal medya X hesabından kentte sığınmacılara ait olduğu tespit edilen iş yerlerini mühürlediği bir video paylaştı.\"MÜSAADE ETMEYECEĞİZ\"İş yerlerinin ruhsatları olmadığı için mühürlendiğini aktaran Köksal, şunları belirtti:* \"Seçimlerden önce söz verdiğimiz gibi sığınmacıları güzel Afyonkarahisar’ımızdan amasız, fakatsız, lakinsiz göndereceğiz. Esnafımız kan ağlarken bu memlekette ruhsatsız bir şekilde işletme faaliyetinde bulunuyorlar. Buna müsaade etmeyeceğiz.* Bugün Zabıta Ekiplerimizle birlikte şehrimizde iş yeri açma ve çalışma ruhsatı bulunmadığı halde faaliyet gösteren sığınmacılara ait iş yerlerinin faaliyetlerine son verdik. Erenler Mahallesi’nde Spor Salonu, Cumhuriyet Mahallesi’nde tatlıcı; Dumlupınar, Sahipata ve Marulcu Mahallelerinde bakkal dükkanı olan iş yerlerini mühürledik.\"MÜLTECİLERİN İŞ YERİ AÇMALARINA ENGEL OLACAĞIM\"* Söz verdiğim gibi Afyonkarahisar’da Suriyeli mülteciler olmak üzere tüm mültecilerin iş yeri açmalarına engel olacağım, şehrimizden ayrılmaları için ne gerekiyorsa yapacağım. Amasız, fakatsız, lakinsiz göndereceğiz Afyonkarahisar’dan…\""}
{"index":{}}
{"title":"Kriz yaratacak iddia: İsrail, İran'a 3 füze fırlattı","agency":"AA","date":"2024-04-19T19:34:00.000Z","summary":"ABD'li üst düzey bir yetkili, İsrail savaş uçaklarının, misilleme amacıyla, ülke sınırlarına girmeden İran'a 3 füze fırlattığını iddia etti.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/israilreutersjpg--uBY1DrNQEOa8UIRZCNqIw.JPG?w=776&h=436&mode=crop&scale=both","articleBody":"ABD'nin ABC News televizyonuna konuşan üst düzey yetkili, İsrail'in sabah saatlerinde İran'a misilleme amaçlı saldırı düzenlediğini söyledi.Yetkili, İsrail'in, İran'daki Natanz Nükleer Tesisi'nin korunmasının bir parçası olan, İsfahan yakınlarındaki hava savunma sahasını hedef aldığını belirtti.İlk belirlemelere göre saldırıda sahanın vurulduğunu kaydeden yetkili, değerlendirmelerin henüz tamamlanmadığını aktardı.ABD'li yetkili, saldırının gerilimi tırmandırma değil, İsrail'in sahip olduğu kapasiteye dair İran'a bir sinyal gönderme amacı taşıdığını ifade etti.BEYAZ SARAY: YORUM YOKBeyaz Saray Sözcüsü Jean-Pierre, günlük basın brifinginde Orta Doğu'daki son gelişmeleri ve İsrail'in İran'a yönelik son saldırı haberlerini değerlendirdi.ABD'li sözcü, \"Orta Doğu'daki son gelişmelere ilişkin sorularınız olduğunu biliyorum ancak şu anda bu haberlere ilişkin bir yorumumuz yok.\" diye konuştu.ABD Dışişleri Bakanı Antony Blinken'ın da konuyla ilgili gündüz bir yorum yapmadığını ancak olayı takip ettiklerini belirten Jean-Pierre, Orta Doğu'da tansiyonun yükselmesini istemediklerini vurguladı.BLINKEN: SALDIRIDA DAHLİMİZ YOKÖte yandan, İtalya'da G-7 Zirvesi'nde katılan ABD Dışişleri Bakanı Blinken, İsrail'in İran'a yönelik son saldırı haberlerine ilişkin, \"Şu anda bu konuyla ilgili konuşmayacağım ancak bu saldırılarda bir dahlimiz yok.\" açıklamasını yapmakla yetindi.Odak noktalarının Gazze'deki krizin çözümü olduğunu ve İran'a karşı İsrail'e tam destek verdiklerini kaydeden Blinken, Refah'taki duruma ilişkin de kendi pozisyonlarını dile getirdi.Blinken, İsrail'in saldırmaya hazırlandığı kaydedilen Refah'ta halen 1,4 milyon insanın bulunduğunu ve bu sivillerin güvenliğinin sağlanmasının önemine dikkati çekti.Blinken, kente sığınmış Filistinlilerin can güvenliğine ilişkin atılması gereken adımlar olduğuna işaret ederek, \"Refah'ta kapsamlı bir askeri operasyonu destekleyemeyiz.\" şeklinde konuştu.İSRAİL'İN İRAN VE SURİYE'YE SALDIRDIĞI İDDİASIİran devlet televizyonu, İran Hava Kuvvetleri Üssü'ne ev sahipliği yapan İsfahan eyaletinin kuzeydoğusunda patlama seslerinin geldiğini duyurmuştu. İran resmi ajansı IRNA da patlama seslerinin Tebriz eyaletinin kuzeybatısından da geldiğini kaydetmişti.Amerikan medyası ise ABD'li yetkililere dayandırarak yayımladığı haberlerde, İsrail'in İran'a yönelik saldırı düzenlediğini bildirmişti.İsrail makamları, konuyla ilgili yorum yapmaktan kaçınırken, İranlı yetkililer henüz doğrudan İsrail'i suçlamadı.Öte yandan, Suriye haber ajansı SANA'nın askeri kaynağa dayandırdığı haberinde, İsrail'in, ülkenin güney sınırlarındaki hava savunma sistemlerinin bulunduğu birkaç noktaya roket saldırısı düzenlediği ileri sürülmüştü."}
{"index":{}}
{"title":"Feyyaz Uçar'dan teknik direktör açıklaması: \"Birçok hocanın adı geçiyor ama...\"","agency":"AA","date":"2024-04-19T21:27:00.000Z","summary":"Beşiktaş'ın Ankaragücü galibiyeti sonrası açıklamalar yapan Feyyaz Uçar, yeni teknik direktör arayışı ve gelecek planları hakkında önemli ifadeler kullandı.","articleBody":"Beşiktaş Kulübü Yönetim Kurulu Üyesi Feyyaz Uçar, özlenen bir galibiyeti elde ettiklerini ve bu galibiyetleri sürdürmek istediklerini söyledi.Beşiktaş'ın MKE Ankaragücü'nü 2-0 mağlup ettiği karşılaşmanın ardından basın mensuplarına açıklamalarda bulunan Feyyaz Uçar, \"Özlenen bir galibiyet, çok bekledik. İnşallah bu akşamki galibiyet Beşiktaş olarak bundan sonra sürekli devam eden galibiyet serilerine bir başlangıç olacak. Fernando Santos Hocamıza tekrar teşekkür ediyoruz. Geldiği gibi beyefendi bir şekilde kendisiyle ayrıldık. Serdar Hocamız da kendisiyle çalıştı, mutlaka öğrendiği şeyler vardır. Bu galibiyetin, bu oyunun tabii ki hala eksikleri var, düzeltilmesi gereken şeyler var, çabukluk, tempomuz zaman içinde daha iyi hale gelecek. Bugün bizi en çok mutlu eden oyuncularımızın ellerinden geleni yapma çabasıydı. O açıdan çok mutlu olduk. Bu galibiyeti de onların adına taraftarlarımıza armağan ediyoruz. \" ifadelerini kullandı.Uçar, \"Santos'un ayrılığından sonra neler değişti?\" yönündeki bir soruya, \"Bir haftada takımı çok değiştiremezsiniz, yapacağımız şeyler teknik ekibe rahat bir ortam hazırlamak, takımın teknik heyete olan güveninde olumlu bir hava oluşturmak. Hocamızla sezona devam edeceğiz, belli olmaz, yeni sezonda da en azından Serdar Topraktepe teknik heyetin içinde olacağını biliyor. Belki birinci adam, belki ikinci adam. Oyuncular arasındaki arkadaşlık üzerine çabalarımız oldu, birbirlerine sarılmaları gerektiğini söyledik, bireysel olarak Samet Hoca ve ben görüşmeler yaptık. Ortamı biraz toparlamaya, bozuk moralleri düzeltmeye çalıştık. Onun da etkili olduğunu düşünüyoruz.\" şeklinde yanıtlaıdı.Feyyaz Uçar, \"Başkan Hasan Arat, yeni teknik adamın yerli ve yabancı olma oranını yüzde 50-50 olarak açıkladı. Siz neler söylemek istersiniz?\" sorusunu ise şöyle yanıtladı:\"Başkanımızın lafının üstüne laf olmaz. Yüzde 50-50 devam ediyoruz. Tabii ki arayışlarımız olacak ama şu an öncelikli olan şey kupadaki yarı final maçlarımız. Sezon arasında hoca ihtiyacımız olduğunda başkanımız birçok teknik adamla görüştü, o konuda tekrar açıklama yapma ihtiyacı hissediyorum. Sezon arası olması, elimizdeki kadronun yetersizliği, sezon başında takımla başlamak isteyen hocalar sebebiyle görüşülen 20 hocanın çoğundan olumlu yanıt alamadık. Fernando Santos bu cesareti gösterdi, biz teknik direktör arayışını birkaç hafta içinde başkanımız nezdinde yine başlatacağız. Amacımız, Beşiktaş'ın teknik ve taktik anlayışına uygun, oyunu sadece kendi alanında kabul eden değil, oyuna hakim olmaya çalışan, rakip alanda oynayan, yeteri kadar gol pozisyonu yakalayan, enerjik, mücadeleci kadroya göre bir hoca arayacağız. Bu konuda hedefimiz budur. Birçok hocanın adı geçiyor ama şu ana kadar resmi bir görüşme olmadı ama mutlaka görüşmeler başlayacak. Yeni sezona yeni bir hocayla başlayacağız.\"Uçar, Ankaragücü ile Türkiye Kupası yarı finalinde çok önemli maçlar oynayacaklarının altını çizerek sözlerini şöyle sürdürdü:\"Ankaragücü takımına saygı duyuyoruz, Ankara'nın değerli bir ekibi. Yıllardır rekabet içindeyiz. Kupada hak ettikleri yerdeler. Hedefimiz kupayı alabilmek. Her iki maç da zor olacak. Özellikle iç sahada son derece istekli oynayan bir Ankaragücü var. Tabii ki ilk maç deplasmanda olacağı ve iki ayaklı maç olacağı için amacımız oradan gol yemeden dönebilmek. Kesinlikle kolay olmayacak. Bugünkü seyrettiğim Ankaragücü oyun oynamaya çalışan, 2-0 mağlup olmasına rağmen çok pozisyon yakalayan bir ekipti, aynı anlayışla sahada olacaklarını düşünüyorum. İki ayaklı güzel bir yarı final eşleşmesi olacağını düşünüyorum.\"Takımdaki sakat oyuncuların durumu hakkında da bilgi veren Feyyaz Uçar, \"Semih'in, Mert'in, Coley'in ve Masuaku'nun durumu yarınki rejenerasyon idmanı sonrasında doktorların tespiti ve tedavisiyle belli olacak. Hepsinin kupa maçında oynamasını istiyoruz. Bugün altyapıdan Fahri kadromuzdaydı, Mustafa'yı da biraz oynattık. Dün Fulya'daydık, oradaki ışık sistemini de değiştirdik. İnşallah orada altyapıdaki evlatlarımız istedikleri saatte top oynayabilecek. Altyapıya olan yatırımlarımız devam edecek. Beşiktaş öz kaynak sistemine önem veren bir ekiptir, biz oralardan yetiştik. İnşallah birçok yeni gencimiz de bu şansı yakalayacak.\" değerlendirmesinde bulundu.Uçar, ligde oynayacakları Fenerbahçe derbisi hakkında gelen bir soru üzerine ise, \"Şu an maç maç gideceğiz, Fenerbahçe derbisi kadar önemli bir maçımız var. Kupa maçını oldukça önemsiyoruz, kupa maçından sonra Fenerbahçe maçının hazırlıkları başlayacak.\" ifadelerini kullandı.Feyyaz Uçar son olarak eşi doğum yapacak oyuncuları Umut Meraş hakkında da \"Umut kardeşimiz bugün ilk 11'de başlayacaktı, hanımı hamile, doğum sancıları başlamış, yavru kartal hala gelmedi. Hayırlı bir haber bekliyoruz, normal bir doğum olacak, bayağı uzun sürdü. O yüzden bugün bizden ayrı kaldı. Emrecan'a da teşekkür ederiz, bugün sakatlığı olmasına rağmen takımını yalnız bırakmadı.\" açıklamasını yaptı."}
{"index":{}}
{"title":"Ekvador’da çeteler, iki belediye başkanını öldürdü","agency":"AA","date":"2024-04-19T19:34:19.000Z","summary":"Ekvador'da son 2 günde iki belediye başkanının silahlı saldırı sonucu öldürüldüğü bildirildi. Başkanların yasa dışı madencilik yapan çeteler tarafından öldürüldüğü açıklandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/1/ekvadorreutersjpg-uvpPKzptCUiXxg3xkL6K7Q.JPG?w=776&h=436&mode=crop&scale=both","articleBody":"Güney Amerika ülkesi Ekvador'da, son 2 günde iki belediye başkanı silahlı saldırı sonucu hayatını kaybetti.Ekvador Belediyeler Birliği'nden (AME) yapılan açıklamada, El Oro eyaletine bağlı Portovelo kasabasının Belediye Başkanı Jorge Moldonado'nun, bir tetikçinin silahlı saldırısına uğradığı bildirildi.Moldonado'nun hastanede yaşamını yitirdiği belirtilen açıklamada, son 2 günde iki belediye başkanının öldürüldüğü vurgulandı.And eyaletine bağlı Azuay kasabasının Belediye Başkanı Camilo Ponce Enriquez de 17 Nisan'da silahlı saldırıda öldürülmüştü.Ekvador basınında çıkan habere göre, her iki belediye başkanı da yasa dışı madencilik yapan suç çetelerince öldürüldü.Ekvador'da San Vicente kentinin Belediye Başkanı Brigitte Garcia ile Bölge İletişim Direktörü Jairo Loor, 25 Mart'ta uğradıkları suikast sonucu hayatını kaybetmişti.Ülkenin en genç belediye başkanı 26 yaşındaki Garcia ile Loor, seyahat ettikleri araçta ölü bulunmuştu.OHAL İLAN EDİLMİŞTİBir süredir güvenlik kriziyle boğuşan Ekvador’da, \"Fito\" lakaplı çete elebaşı ile birkaç mahkumun hapishaneden kaçması ve polis araçlarına bombalı saldırılar düzenlenmesi üzerine 9 Ocak'ta OHAL ilan edilmişti.OHAL kararının ardından suç örgütleri, çok sayıda polis kaçırmış ve araçları ateşe vermişti."}
{"index":{}}
{"title":"Beşiktaş, Ankaragücü'nü yendi: 5 maç sonra 3 puan","agency":"Sozcu.com.tr","date":"2024-04-19T16:06:00.000Z","summary":"Süper Lig'de kâbus gibi bir sezon geçiren Beşiktaş, ligde 5 maç sonra kazanarak taraftarına \"dünya varmış\" dedirtti. İyi bir oyunla Ankaragücü'nü 2-0 deviren Beşiktaş, Serdar Topraktepe yönetimindeki ilk maçında Dolmabahçe'de taraftarının yüzünü güldürdü.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/besiktassssjpg-aBGBer9CXUqiUsFIuxFYCA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Süper Lig'de oynadığı son 5 maçta galibiyet yüzü göremeyen Beşiktaş, 33. hafta maçında konuk ettiği Ankaragücü'nü 2-0 yenmeyi başardı.Teknik direktör Fernando Santos'un görevden ayrılması sonrası, ikinci kez takımın başına getirilen Serdar Topraktepe, siyah beyazlılara nefes aldırdı. Tüpraş Stadyumu'ndaki maçta oldukça istekli bir görüntü sergileyen Beşiktaş, 18. dakikada Ernest Muçi ve 67. dakikada Jackson Muleka'nın golleriyle 2-0 kazandı.İki takımın da birer topu direkten dönerken, ilk yarıda Beşiktaş'ın etkili oyununa karşılık vermekte zorlanan Ankaragücü, ikinci yarı başında toparlandı. Beşiktaş kalesinde üst üste ataklar bulmasına rağmen gol sevinci yaşayamayan Ankaragücü, teknik direktör Emre Belözoğlu'nun cezalı olduğu için saha kenarında olmadığı maçta İstanbul'dan eli boş ayrıldı.Bu sonuçla, Beşiktaş puanını 51 yaptı ve bir maçı eksik 52 puanlı Trabzonspor'un arkasında üçüncülük yarışındaki iddiasını sürdürdü. Ankaragücü 37 puanda kaldı. İki ekip, 23 Nisan tarihinde Ankara'daki Türkiye Kupası mücadelesinde tekrar karşı karşıya gelecek.Öte yandan, Beşiktaş'ta sarı kart gören Svensson, Süper Lig'de oynanacak Fenerbahçe derbisinde cezalı duruma düştü.Beşiktaş'ın genç yıldızı Ernest Muçi, takımı adına üçüncü golünü kaydederek başarısını sürdürdü. Arnavut futbolcu, kış transfer döneminde kadroya katıldığından bu yana İstanbulspor ve Antalyaspor'a karşı da gol sevinci yaşamıştı.Beşiktaş'ın forvet oyuncusu Jackson Muleka, ligde 159 gün sonra gol atmanın mutluluğunu yaşadı. Muleka, bu sezon Antalyaspor ve RAMS Başakşehir ile oynanan maçlarda gol atmış, ve en sonunda MKE Ankaragücü karşısında gol buldu.Teknik sorumlu Serdar Topraktepe liderliğindeki Beşiktaş, dört maçın üçünden galibiyetle ayrıldı. Siyah-beyazlılar, Çaykur Rizespor ve Atakaş Hatayspor'u mağlup ederken, Kasımpaşa'ya yenilmişti.Beşiktaş'ın defans oyuncusu Jonas Svensson, MKE Ankaragücü maçında aldığı sarı kart sonucunda cezalı duruma düştü. Norveçli futbolcu, sezon içinde dördüncü kez sarı kart görerek Fenerbahçe ile oynanacak olan kritik derbide forma giyemeyecek.Beşiktaş'ın genç oyuncusu Serkan Emrecan Terzi, sakatlık nedeniyle maçı tamamlayamadı. Sol bek mevkiinde oynamasına rağmen sakatlıkla mücadele eden Terzi, 44. dakikada yerini Tayyip Talha Sanuç'a bıraktı. Tayyip Talha, yaklaşık üç ay sonra ilk defa yeşil sahalara döndü.Beşiktaş, MKE Ankaragücü ile yaptığı maçta 22 yıllık iç saha yenilmezlik serisini devam ettirdi. 17 Şubat 2002 tarihinde yaşanan son iç saha yenilgisinden sonra, İstanbul'da oynadığı 17 maçın 16'sını kazanan siyah-beyazlılar, bir maçta ise berabere kaldı.Stat: TüpraşHakemler: Bahattin Şimşek, Esat Sancaktar, Yusuf BozdoğanBeşiktaş: Ersin Destanoğlu, Svensson, Necip Uysal, Worrall, Serkan Emrecan Terzi (Dk. 44 Tayyip Talha Sanuç), Al-Musrati, Gedson Fernandes (Dk. 90 Demir Ege Tıknaz), Ghezzal (Dk. 76 Chamberlain) , Muçi, Rashica (Dk. 76 Aboubakar), Muleka (Dk. 90 Mustafa Erhan Hekimoğlu)MKE Ankaragücü: Bahadır Han Güngördü, Kitsiou, Radakovic, Mujakic, Kazımcan Karataş, Tolga Ciğerci, Ali Kaan Güneren (Dk. 58 Pedrinho), Efkan Bekiroğlu (Dk. 76 Saponara), Morutan (Dk. 76 Chatzigiovanis), Bassogog (Dk. 90 Flips), Sowe (Dk. 90 Macheda)Goller: Dk. 18 Muçi, Dk. 67 Muleka (Beşiktaş)Sarı kartlar: Dk. 31 Svensson, Dk. 89 Tayyip Talha Sanuç (Beşiktaş), Dk. 84 Mujakic, Dk. 89 Kitsiou (MKE Ankaragücü)"}
{"index":{}}
{"title":"İstanbul'da toprak kayması: 24 ev etkilendi, 96 kişi tahliye edildi","agency":"Sozcu.com.tr","date":"2024-04-19T17:40:00.000Z","summary":"İstanbul Gaziosmanpaşa'da toprak kayması meydana geldi. Olaydan 24 gecekondu etkilenirken, 96 kişi tedbir amaçlı tahliye edildi. Valilik, toprak kaymasında ölen ya da yaralananın olmadığını açıkladı.","articleBody":"İstanbul Gaziosmanpaşa Yıldıztabya Mahallesi Bahadır sokakta saat 19.30 sıralarında toprak kayması meydana geldi.Toplamda 24 gecekondunun etkilendiği olayda en az 3 ev kullanılamaz hale geldi.96 KİŞİ TAHLİYE EDİLDİİstanbul Valiliği'nden olayla ilgili yapılan ilk açıklamada \"Olayda toplam 14 gecekondu etkilenmiş olup bu gecekondulardan 3'ü kullanılamaz hale gelmiştir. Bölgede yaşayan 70 kişi tedbir amaçlı tahliye edilmiş olup olay yerine çok sayıda AFAD ekibi sevk edilmiştir. Olayda ölen ya da yaralanan olmamıştır\" denildi.Valilik daha sonraki açıklamasında ise tahliye edilen bina sayısının 24'e yükseldiğini belirtti.Açıklamada, tahliye edilen evlerde yaşayan 96 vatandaştan 78'inin otellere, 18'inin ise istekleri doğrultusunda akrabalarının evlerine yerleştirildiği bildirildi.Tahliye edilen binalarda yarın Çevre, Şehircilik ve İklim Değişikliği İl Müdürlüğü, AFAD ve ilçe belediyesi ekiplerince hasar tespit çalışması yapılacağı da açıklamada yer aldı."}
{"index":{}}
{"title":"Prof. Dr. Naci Görür: İskenderun’un deprem kaynağı birden fazla","agency":"DHA","date":"2024-04-19T17:08:00.000Z","summary":"Hatay İskenderun’da deprem üreten kaynakların birden fazla olduğuna vurgu yapan Prof. Dr. Naci Görür, “Kimi kent vardır sadece deprem kaynağı bir tanedir, sizin öyle değil. Sizin hem doğunuzda, kuzeyinizde var hem batınızda var, hem denizde var. Birden fazla İskenderun’u tehdit edecek deprem kaynağı var. Bu bölge çok ciddi bir deprem bölgesi. Burası deprem üretecek, mahkumdur üretmeye\" dedi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/gorur21jpeg-PD3bhOho4EWPN-abOdpxKg.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"Hatay İskenderun Ticaret ve Sanayi Odası’nın davetlisi olarak kente gelen yer bilimci Prof. Dr. Naci Görür, Belediye Kültür Sarayı'nda deprem konferansı verdi. Konferansa Kaymakam Murat Sefa Demiryürek, Hatay Milletvekilleri Nermin Yıldırım Kara, Necmettin Çalışkan, İskenderun Belediye Başkanı Mehmet Dönmez, Belen Belediye Başkanı İbrahim Gül, Cumhuriyet Başsavcısı Muhammet Emin Ünalan, eski Milletvekili Suzan Şahin, İskenderun Ticaret ve Sanayi Odası Başkanı Levent Yılmaz ile çok sayıda davetli katıldı.Açılış konuşmasını İskenderun Ticaret ve Sanayi Odası Başkanı Levent Yılmaz’ın yaptığı konferansta deprem uzmanı Prof. Dr. Naci Görür, depremin ciddiye alınması gereken büyük bir sorun olduğuna işaret ederek “Eğer işi ciddiye alırsak, İskenderun’u hükümetin de yardımıyla deprem dirençli hale getiririz. Depreme dirençli İskenderun yaratmalıyız. Bunu yaratacak olanlar merkezi yönetim, yerel yönetim ve halk, üçü birden hareket edecek” dedi.\"İSKENDERUN’UN DEPREM KAYNAĞI BİRDEN FAZLA\"İskenderun’da deprem üreten kaynakların birden fazla olduğuna vurgu yapan Prof. Dr. Naci Görür, “Kimi kent vardır sadece deprem kaynağı bir tanedir, sizin öyle değil. Sizin hem doğunuzda, kuzeyinizde var hem batınızda var, hem denizde var. Birden fazla İskenderun’u tehdit edecek deprem kaynağı var. Bu bölge çok ciddi bir deprem bölgesi. Burası deprem üretecek, mahkumdur üretmeye. Deprem üretecek, olacak. Neden? Çünkü dünyanın nabzıdır deprem. Eğer bu dünyada deprem olmazsa, dünya yaşamaz. Ölü deniz fayı, Arap levhasıyla Afrika levhası arasındaki sınır, bu da deprem üretmeye mahkumdur. Bizim İskenderun’a bakarsak hem Doğu Anadolu’dan darbe alabiliyor hem ölü deniz fayından alıyor. Bunun tamamını levha sınırı olarak düşününün hem bu fay hem diğer fay etkisi, bizim bölgeyi etkiliyor” diye konuştu.\"ORADA OLABİLECEK DEPREM SİZİ ETKİLEYECEK\"Doğu Anadolu fayının bir özelliğinin Kahramanmaraş civarından ayrılıp, İskenderun’un batısına Yumurtalık, Osmaniye’ye Adana havzasına geldiğine dikkat çeken Prof. Dr. Naci Görür’ “Şimdi siz orası Adana diyorsunuz. Ben hiç öyle demiyorum. İskenderun Körfezi’nin bir yanı siz bir yanı onlar. Orada olabilecek bir deprem de sizleri etkileyecektir” dedi.\"HARİTALANDIRARAK GERÇEK PROBLEMİ GÖRÜRÜZ\"İskenderun Sahili’nde yaşanan çökme ve alınacak önlemlerle ilgili de bölgede ciddi araştırma yapılması gerektiğine de vurgu yapan Prof. Dr. Naci Görür, “GPS ve INSAR dediğimiz uydu yöntemiyle burada araştırmak lazım. Burada gerçekten bir çökme var mı, çökmenin hızı ne ve bu çökmeler nerede devam ediyor? Onu araştırıp haritaladığımız zaman gerçek problemi görürüz. Eğer o araştırma sonucu burada çökme yoksa sahile yapılan o duvar doğrudur ama eğer çökme devam ediyorsa o iş çözüm değil. Örneğin belediye başkanımız yarın ‘İskenderun’u depreme hazırlıyorum bismillah’ dedi. İlk yapacağı iş İskenderun’un mikro bölgeleme çalışmasını yapmak, o bölgenin topografyasını ayrıntılı ortaya koyacak” şeklinde konuştu.\"ÖLÜ DENİZ FAYI DA ETKİLER\"Ölü deniz fayının kollarının kırılması halinde yine depremle karşı karşıya kalınacağına değinen Prof. Dr. Naci Görür, “Ben bunların hemen kırılacağını düşünmüyorum, çok yavaş faylar. Adana havzasındaki bu fayların ise sıkıntılı olduğunu söyleyebilirim. İskenderun’da artık büyük deprem olur mu? Sadece Doğu Anadolu’yu düşünerek, olmaz derim. Yumurtalık’taki faylar kırılırsa, yine sizi etkiler veya şu anda kırılmamış ölü denizin kolları kırılırsa, yine sizi etkiler. Ölü denizin kollarının kırılması çok geç zaman alıyor” ifadelerini kullandı.\"EĞİTMEDEN BU İŞİ BECEREMEYİZ\"Deprem sonrası yapılaşmayla ilgili de değerlendirmelerde bulunan Prof. Dr. Naci Görür, şunları söyledi:* \"İskenderun’un özellikle ova ve denize yakın kesimine, o bölgede olabilecek taşma oranlarına, alüvyon zeminlere yüksek bina yaptırmayın. Belediye başkanı da hiç zahmet etmesin, halkı eğitmedikçe depremden öncesinde, sırasında ve sonrasında ne yapacağını çocuktan tut, 80 yaşındaki adama kadar o işi işlemeyip anlatmadığınız sürece bu işi beceremeyiz. Çünkü belediye başkanımız kazara Adana’ya seyahate gitse 8 tane kaçak kat çıkar. Şimdi bizim İskenderun’da belediye başkanımız isterse bütün altyapısının deprem dirençli olup olamadığını, eğer değilse nerede kırılacağını, kaç kırık olacağını hesaplamamız mümkün.* Belediye inceleme ekipleri oluşturup ya görsel ya aletsel olarak o ekipler yetiştirilebilir. İskenderun’a göndeririz, hangi binalar deprem dirençli, hangi binalar dirençsiz, yaptığımız haritalarda en büyük darbeyi yemeye yakın bölgelerde olmak kaydıyla evleri elden geçiririz. Bu işi fakir fukaraya bıkamayız, yani siz yapın, evinizi isterseniz güçlendirin, isterseniz yıkın değil. Devletin şefkatini, gücünü merhametini kaynağını vatandaşıyla paylaşıp, vatandaşı cesaretlendirerek bu işi yaparız.\""}
{"index":{}}
{"title":"İstanbul'a kuvvetli yağış uyarıları","agency":"AA","date":"2024-04-19T17:29:00.000Z","summary":"İstanbul'da gece saatlerinden itibaren beklenen kuvvetli yağış nedeniyle vatandaşlara dikkatli ve tedbirli olmaları konusunda art arda uyarılar yapıldı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/3/yagisaa1jpg-WUwbOMpKeUWrTEsGwRgWkQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İstanbul Valiliği'nin sosyal medya hesabından yapılan paylaşımda, Meteoroloji Genel Müdürlüğü'nün değerlendirmelerine göre İstanbul'da bu gece saatlerinden itibaren gök gürültülü sağanak yağışların yerel kuvvetli ve yer yer çok kuvvetli (30-70kg/m2) olmasının beklendiği kaydedildi.Paylaşımda, vatandaşlara ani sel, su baskını, yıldırım gibi olumsuzluklara karşı dikkatli ve tedbirli olunması uyarısında bulunuldu.AKOM DA UYARDIİstanbul Büyükşehir Belediyesi (İBB) Afet Koordinasyon Merkezi'nden (AKOM) yapılan açıklamaya göre de İstanbul başta olmak üzere yurdun batı bölgeleri, orta Akdeniz üzerinden gelen alçak basınç sisteminin etkisi altına girecek.Yağıların kuzeyli yönlerden (poyraz) aralıklarla fırtına şeklinde, saatte 40-65 kilometre hızla esecek rüzgarla etkisini arttırması bekleniyor.PAZAR TERK EDECEKSoğuk ve yağışlı havanın cumartesi geç saatlerde etkisini kaybetmesi, pazar günü itibarıyla da şehri terk etmesi öngörülüyor.Halihazırda 12-14 derece aralığına gerileyen sıcaklıkların, tekrar 20 derecelerin üzerine yükselmesi bekleniyor.BAKAN ÖZHASEKİ: UYARILARI TAKİP EDELİMÇevre, Şehircilik ve İklim Değişikliği Bakanı Mehmet Özhaseki de gece saatlerinden itibaren etkili olması beklenen fırtına ve yağışa karşı vatandaşları uyardı.Bakan Özhaseki, sosyal medya hesabından yaptığı paylaşımda şu ifadelere yer verdi:\"Çevre, Şehircilik ve İklim Değişikliği Bakanlığı; Meteoroloji Genel Müdürlüğümüzün hava tahmin raporuna göre bu gece saatlerinden itibaren; Marmara ve Ege'de gök gürültülü ve sağanak yağış, ülkemizin iç ve batı kesimlerinde fırtına, Batı Akdeniz'de kuvvetli yağışlar, Batı Karadeniz, Marmara, Batı Akdeniz ve Ege Denizi'mizde fırtına beklenmektedir. Vatandaşlarımızın; ani sel, su baskını, yıldırım, dolu yağışı, kuvvetli rüzgâr, hortum, ağaç ve direk devrilmesi, çatı uçması, ulaşımda aksamalar gibi olumsuzluklara karşı meteorolojik veriler doğrultusunda hareket ederek dikkatli ve tedbirli olmalarını; Meteoroloji Genel Müdürlüğümüzün, ilgili kurumların ve yetkililerin uyarılarını dikkatle takip etmelerini istirham ediyorum.”"}
{"index":{}}
{"title":"Boşanma aşamasındaki eşini öldürdü! Dehşete düşüren detaylar","agency":"DHA","date":"2024-04-19T17:20:31.000Z","summary":"Ankara'da Kerim Coşkun (36), 6 aylık uzaklaştırma kararının sona ermesinin ardından boşanma aşamasındaki eşi Yonca Kazan Coşkun'a (32), oğlunun telefonundan \"Anne çok hastayım, okulun bahçesinde seni bekliyorum\" mesajı gönderdi. Yonca Kazan Coşkun, hasta olduğunu düşündüğü oğlunun yanına gitmek için kapıyı açtığı sırada eve giren eşi tarafından bıçaklanarak öldürüldü.","articleBody":"Ankara'nın Etimesgut ilçesinin Eryaman semtinde 15 Nisan'da bir kadın öldürüldü. Yonca Kazan Coşkun, 2013 yılında belediyede temizlik görevlisi olan Kerim Coşkun ile evlendi. Yonca Kazan Coşkun, pandemi döneminden itibaren aralarında başlayan geçimsizliğin ardından eşinin kendisine şiddet uyguladığını iddia ederek, 7 ay önce boşanmaya karar verdi. Yonca Kazan Coşkun, eşi hakkında uzaklaştırma kararı aldırarak boşanma davası açarken, annesinin yanına döndü. Çiftin 10 ve 7 yaşındaki çocukları ise babalarında kaldı.OĞLUNUN TELEFONUNDAN MESAJ GÖNDERDİ6 aylık uzaklaştırma kararının sona ermesinin ardından Kerim Coşkun, eşinin oturduğu binaya girerek, oğlunun cep telefonundan, \"Anne çok hastayım, okulun bahçesinde seni bekliyorum\" mesajı gönderdi. Yonca Kazan Coşkun, oğlunun hasta olduğunu düşünerek yanına gitmek için kapıyı açtığı sırada dışarıda bekleyen Kerim Coşkun, eve girdi.Eşinin belindeki bıçağı fark eden Yonca Kazan Coşkun, banyoya kaçtı. Kerim Coşkun, banyo kapısını kırıp içeriye girerek eşini bıçakladı. Yonca Kazan Coşkun, olay yerinde hayatını kaybederken, Kerim Coşkun gelen polis ekiplerine teslim oldu. Binaya giriş ve çıkış anı güvenlik kamerasına yansıyan Kerim Coşkun, savcılıktaki ifadesinde, eşiyle pandemi döneminden itibaren cinsel konularda sorunlar yaşadıklarını, eşinin olay günü kendisine hayatında başka birisi olduğunu söyleyerek, \"Sen erkek misin, erkeklik görevini yapıyor musun?\" dediğini ileri sürdü. Kerim Coşkun, sevk edildiği nöbetçi mahkemede tutuklandı.\"BIÇAĞINI ÇIKARIP TECAVÜZ EDİYOR\"Yonca Kazan Coşkun ise Ankara'da yakınlarının katıldığı cenaze töreni ardından toprağa verildi. Yonca Kazan Coşkun'un kardeşi Özge Kazan (22), \"Katil zanlısı olay günü binanın kapısı içeriden çıkan bir kişi tarafından açılınca içeriye giriyor. Burada yangın merdiveninde saklanıyor. Ablam onu engellediği için çocuğunun telefonundan 'Anne ben çok hastayım, beni okuldan alır mısın' diye yazıyor. Ablam da 'Oğlum ben hastayım, gelemem' diye mesaj atıyor. Daha sonra eşini arıyor, eşi 'işteyim gidemem' diyor. Ablam hazırlanıp çıkmak üzereyken katil onu içeriye atıyor. İçeriye girdikten sonra bıçağını çıkarıp tecavüz ediyor. Ablam bu olay gerçekleştikten sonra banyoya saklanıp kapıyı kilitliyor. Ütüyle kapının kolunun yan tarafını deliyor. Sırtından 3 kez bıçaklıyor. Ablam zaten kan kaybından hayatını kaybediyor. Hiçbir şey olmamış gibi binadan çıkıyor\" dedi.  Özge Kazan, ablasının yaklaşık 1 yıldır boşanmaya çalıştığını söyleyerek, \"Her seferinde 1 aylık uzaklaştırma aldırıyordu. Katil ablamla konuşup 'Çocuklarını görmek istiyorsan uzaklaştırma kararı alma' dedi. Ablama kasım ayından bu yana çocuklarını göstermiyorlardı. Ablam da çocuklarını özlediği için uzaklaştırma kararını aldırmadı. Ablam kafede çalışıyordu. İşe giriş çıkış saatlerini takip ederek öğrenmiş. Planlayarak, tasarlayarak evine gidiyor. Zanlının en ağır şekilde cezalandırılmasını istiyoruz\" diye konuştu."}
{"index":{}}
{"title":"Galatasaray'da 5 isimle yeni sözleşme imzalandı","agency":"AA","date":"2024-04-19T14:20:00.000Z","summary":"Galatasaray Kulübü, futbolcuları Fernando Muslera, Lucas Torreira, Barış Alper Yılmaz, Abdülkerim Bardakcı ve Kaan Ayhan ile sözleşme uzattı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/galatasaray-sozlesme-yenileme-2jpg-ugB6E6vnxE_XHq5KihrJlA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Galatasaray, Futbol A Takımı'ndan 5 oyuncusuyla saat 16.15'te gerçekleştirilen törenle yeni sözleşme imzaladı.RAMS Park'ta gerçekleştirilen törene Galatasaray Kulübü Başkanı Dursun Özbek, Sportif AŞ Başkan Vekili Erden Timur ile sözleşmeleri uzatılan kaptan Fernando Muslera, Lucas Torreira, Abdülkerim Bardakcı, Barış Alper Yılmaz ve Kaan Ayhan katıldı.İmza töreninde hazır bulunan başkan Dursun Özbek oyuncularla ilgili açıklamalarda bulundu. Galatasaray'da ortaya koyduğu performansla bu sezon adından söz ettiren Abdülkerim Bardakcı ile ilgili konuşan Özbek şu ifadeleri kullandı:“Sevgili Abdülkerim, seni ilk transfer ettiğimiz günü hatırlıyor musun? Kimilerinin burun kıvırdığı aslan parçası... Önünde uzun ve başarılarla dolu yılların olacak. Sana da sevgilerimi iletiyorum.”Muslera, Abdülkerim Bardakcı, Torreira, Kaan Ayhan ve Barış Alper hakkında görüşlerini paylaşan Başkan Özbek, şunları kaydetti:\"Muslera, sadece sahadaki performansıyla değil efendiliğiyle de gönlümüzde taht kurdu. 13 senedir sarı-kırmızılı forma için ter akıtmış ve bir gün bile mücadeleden kaçmamış en önemli liderlerden biri. Onu artık bizden birisi olarak görüyorum. Yeni sözleşme konusunda çok kısa konuştuk. Bizi hiç ikiletmedi. Benim dileğim, futbol hayatını Galatasaray formasıyla sona erdirmesi ve Galatasaray'ın içinde yer almaya devam etmesi. Abdülkerim, ilk transfer olduğu dönemde kimilerinin burun kıvırdığı aslan kardeşim. Biz ondan hiç şüphe etmedik. Sen de birçok kişiyi pişman ettin. Önünde başarılarla dolu yıllar olduğuna inanıyorum. Torreira, takımımızın enerji küpü ve orta sahanın dinamosu. Başarılarımızda büyük katkısı var. Onun oynadığı maçlarda terinin son damlasına kadar mücadele ettiğinden eminiz. Torreira'ya güveniyoruz ve hep böyle devam etmesini diliyoruz. Kaan Ayhan ise her zaman göreve hazır. Aklını ve tecrübesini gösteren çok değerli bir oyuncumuz. Bize sanki yıllardır bu takımın formasını giyiyormuş gibi hissettirdi. Barış Alper ise Türk futbolunun son dönemdeki en önemli başarı hikayelerinden birini yazmaya devam eden birisi. Çocuklar sokakta gol atınca 'Barış Alper' diye bağırmaya başladılar. Azminden en ufak bir parça bile kaybetmemesini istiyorum.\"Beş futbolcunun da yerinin çok farklı olduğunu vurgulayan Erden Timur ise \"Performanslarından çok öte aslan gibi kalpleri olan özel insanlar. Asıl önemlisi dostlukları olacak. Duygusal tarafı bambaşka. Geçen sene yaptığım toplantıda onlara, 'Benim buradaki misyonum sizi hayallerinize kavuşturmak.' demiştim. Geçen sezon o hayale kavuştuk. İnşallah bu sezon da kavuşacağız.\" şeklinde görüş belirtti.Sarı-kırmızılı formayı 2011-2012 sezonundan bu yana giyen kaptan Fernando Muslera, konuşurken gözyaşlarına hakim olamadı. Üçüncü kez sözleşme uzattığını hatırlatan deneyimli file bekçisi, \"13 yıl, bir ömür geçirdim. Hayatımdaki en önemli anlardan biri. Mutluluk dolu yıllar geçirdim. Herkese çok teşekkür ediyorum. 16 şampiyonluk gördüm. Galatasaray, Türkiye'nin en büyüğü ve bunu sürekli göstermesi gerekiyor. İsmim burada hep Galatasaray kalecisi olarak konuşulacak. Sonsuza kadar bu takımın parçası olmaya devam edeceğim.\" diye konuştu.1,5 sene önce Galatasaray'a transfer olduğunu hatırlatan Kaan Ayhan, \"Demek ki bir başarıya imza attık ve yönetim tarafından da böyle bir karar alındı. Çok mutluyum. Burada kalmak daha zor bir iş. Bunu da başardığım için mutluyum. İnşallah daha çok seneler burada kalırım ve büyük başarılara imza atarız.\" ifadelerini kullandı.Sarı-kırmızılı formayı giymekten her zaman gurur ve onur duyduğunu dile getiren Abdülkerim Bardakcı, \"İlk transfer olduğumda 'Bu kulübün efsaneleri arasına girmek istiyorum.' demiştim. Bunun için tekrar bir adım attık. İnşallah güzel bir şekilde ilerlerim.\" değerlendirmesinde bulundu.Vatandaşı Fernando Muslera sayesinde Galatasaray'a transfer olduğunu belirten Torreira, herkese teşekkür etti. Çok özel duygular yaşadığını kaydeden Barış Alper Yılmaz ise Dursun Özbek'e, Erden Timur'a ve Okan Buruk'a teşekkür etti.İmza töreni, toplu fotoğraf çekimiyle son buldu."}
{"index":{}}
{"title":"Çöldeki kabusun bilançosu belli oldu: 24 ölü","agency":"Reuters","date":"2024-04-19T15:31:00.000Z","summary":"Körfez bölgesinde yaşanan şiddetli yağışlarda bilanço belli oldu. Umman’da 20 kişi, BAE’de 4 kişi hayatını kaybetti. Fırtınanın üzerinden günler geçmesine rağmen hala evlerinde mahsur kalan kişilerin olduğu bildirildi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/2jpg-K42FXfEA5km-2B-etyXZ-Q.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Körfez bölgesinde etkili olan şiddetli yağışlar Umman, Birleşik Arap Emirlikleri (BAE) Bahreyn ve Yemen'de hayatı olumsuz etkiledi.Sıcak ve kurak iklimin hakim olduğu coğrafyada altyapı sistemlerinin şiddetli yağışlara hazır olmaması nedeniyle birçok yerde su baskınları yaşandı.Fırtına ilk olarak hafta sonu Umman’ı vurdu ve 20 kişi hayatını kaybetti.Daha sonra BAE, son 75 yıl içerisindeki rekor yağışı aldı.BAE’li yetkililer, iki Filipinli kadın ile bir erkeğin sel sırasında araçları içerisinde öldüğünü açıkladı. 70 yaşlarındaki bir BAE vatandaşı da aracının sular altında kalmasıyla hayatını kaybetti.Dünyanın en yoğun havalimanlarından birisi olan ve Orta Doğu’nun seyahat merkezi olarak görülen Dubai’de havalimanı fırtınadan sonra üç gün boyunca birikmiş suyu temizlemeye çalıştı.Dubai Uluslararası Havalimanı’nda fırtınanın ardından yaklaşık bin 500 uçuşun iptal edildiği bildirildi.BAE’nin en kalabalık emirliği olan Dubai’yi başkent Abu Dabi’ye bağlayan ana yol bugün de kısmen kapalı olarak kaldı. Alternatif rotalarda ise nispeten çekilmiş olan sular içerisinde terk edilmiş arabalar görüldü.Yerel basın BAE’nin kuzeyinde insanların hâlâ evlerinde mahsur kaldığını, iş yerlerinde hasarın büyük olduğunu yazdı.Bilim insanları, BAE ve Umman'daki yağmurlar gibi giderek yaygınlaşan aşırı hava olaylarını insan kaynaklı küresel ısınmaya bağlıyor."}
{"index":{}}
{"title":"81 ilde kafe ve restoranlara denetim","agency":"AA","date":"2024-04-19T13:32:00.000Z","summary":"AKP iktidarının uyguladığı ekonomi politikası enflasyonu patlattı. Vatandaşın alım gücü eridi, dışarıda yiyip içmek lüks oldu. Ticaret Bakanlığı ekipleri ise bugün, 81 ilde restoran ve kafelerde denetim yaptı. Mekanlardaki boşluk dikkat çekti...","articleBody":"Ticaret Bakanlığı, ülke genelinde restoran, lokanta, kafe, pastane gibi yiyecek ve içecek hizmeti sunulan iş yerlerinde denetim gerçekleştirdi.Denetimlerde, fiyat tarifelerinin, söz konusu iş yerlerinin giriş kapısının önüne ve hizmet sunulan masaların üstüne, tüketiciler tarafından kolaylıkla görülebilir ve okunabilir şekilde konulup konulmadığı incelendi.Bu kapsamda Ankara Ticaret İl Müdür Vekili Elif Tan ve beraberindeki ekip, Çankaya ilçesinde yiyecek ve içecek hizmeti sunan iş yerlerini denetledi.Tan, denetimlerin ardından AA muhabirine yaptığı değerlendirme, \"Lokantaların giriş kapısının önünde her bir ürünün fiyatının belirtilip belirtilmediğini kontrol edip, her bir masaya fiyat listesi var mı diye bakıyoruz. Lokanta ve restoranlarda servis ücreti veya başka bir isim altında herhangi bir ücret alınıyorsa bunun fiyat listesinde ya da menülerde belirtilip belirtilmediği hususunu da kontrol ettik.\" ifadelerini kullandı.Bursa'da da il müdürlüğü ekipleri, lokanta ve kafelerde incelemelerde bulundu. Bursa Ticaret İl Müdürü İsmail Aslanlar, konuya ilişkin değerlendirmesinde, AVM'lerde farklı işletmelerin ortak alanda faaliyet göstermesi nedeniyle giriş kapısı olmadığına işaret etti. Aslanlar, \"Sipariş verilen ve ödeme yapılan noktalarda tarife ve fiyat listelerinin yer alıp almadığına bakıyoruz.\" dedi.Masaya servis hizmeti sunulan işletmelerde, tüketiciler sipariş verinceye kadar fiyat listelerinin masanın üstüne konulması gerektiğini anlatan Aslanlar, otel, hastane ve mağaza gibi ana faaliyetin yanı sıra kantin, kafeterya gibi yiyecek-içecek hizmeti sunulan işletmelerde de aynı kriterleri aradıklarını vurguladı.Arslanlar, masaların üzerinde yer alan QR kodlu menülerin tek başına yeterli olmadığına dikkati çekerek, sözlerini şöyle sürdürdü:\"Hizmet sunulan masaya menü getirilmesi esastır. Ek bir hizmet olarak QR kodu kullanılmasında bir sakınca görülmemektedir. Denetim esnasında tarife ve fiyat listelerine rastlanılmaması veya liste fiyatı ile kasa fiyatı arasında uyumsuzluk olması halinde her bir aykırılık için 2 bin 172 lira idari para cezası uygulanmaktadır. Girdi fiyatlarında bir artış olmamasına rağmen satış fiyatlarında artış söz konusuysa, bunları da tespit ederek Haksız Fiyat Değerlendirme Kurulunda değerlendirilmek ve gereği yapılmak üzere Bakanlığımıza gönderiyoruz. Aykırılık olması halinde bunlara da Bakanlığımızca idari para cezası uygulanmaktadır. Kent genelinde bu yıl 1207 işletmede 300 bin 40 ürün denetlendi, 1 milyon 776 bin 682 lira idari para cezası uygulandı.\"Kocaeli Ticaret İl Müdürlüğü ekipleri, Başiskele ilçesinde de fiyat etiketi denetiminde bulundu. Kocaeli Ticaret İl Müdürü Veysi Uzunkaya, kafe, restoran, pastane ve benzeri işletmelere yönelik denetimlerin etkin şekilde yapıldığını söyledi.Temel amacın tüketicinin ekonomik çıkarlarını korumak, haksız ve fahiş fiyat hususlarının önüne geçmek olduğunu belirten Uzunkaya, işletmelerin, bütün ürünlere ilişkin fiyat listelerini tüketicinin kolaylıkla görebileceği şekilde mekan girişine asmak zorunda olduğunu anımsattı.Uzunkaya, işletme girişlerinde belirtilen fiyat listeleri ile masada yer alan fiyat listelerinin aynı olması gerektiğini dile getirerek, kasada ne kadar ücret ödeyeceğini bilerek masadan kalkmasının tüketicinin en doğal hakkı olduğunu kaydetti.Kocaeli'de 15 ekiple denetim yaptıklarını bildiren Uzunkaya, \"Sadece kafe, restoran ve pastane gibi işletmelere yönelik denetimlerde 2024'ün başından bugüne kadar 1537 firma denetlendi. 331 firmada aykırılık tespit edildi. 331 firmaya uygulanan idari para cezası yaklaşık 720 bin lira oldu.\" diye konuştu.Uzunkaya, bugün denetledikleri işletmelerin mevzuata uygun faaliyette bulunduğunu ifade ederek, denetimlerde amaçlarının işletmeleri zora sokmak değil, tüketicinin haklarını korumak olduğunu söyledi.Adana'da da Ticaret İl Müdür Vekili Hüseyin Gödelek ve beraberindeki ekip, Turgut Özal Bulvarı'nda fiyat etiketi denetimi yaptı. Ekipler, iş yeri sahiplerine işletme girişlerine fiyat listesi konulması uygulamasına yönelik bilgi de verdi.Gödelek, 1 Ocak'ta yürürlüğe giren düzenlemeyle keyfi fiyat artışı yapılmasının önüne geçildiğini hatırlatarak, hizmete sunulmayan herhangi bir ürünün menüde bulunmaması gerektiğini bildirdi. Gödelek, denetimlerdeki ilk hedefin tüketicinin mağdur edilmemesi olduğuna işaret etti.'İŞLETMELERİ UYARDIK'Trabzon'un Ortahisar ilçesinde faaliyet gösteren kafe ve restoranlara yönelik de denetim yapıldı. Ticaret İl Müdürü Kasım Tiryaki, fiyat listelerinin yanı sıra \"servis ücreti\" adı altında herhangi bir ücret talep edilip edilmediğini incelediklerini söyledi.Menü ve kasa fiyatı uyumunu da kontrol ettiklerini vurgulayan Tiryaki, şu değerlendirmede bulundu:\"Denetimlerimiz devam edecek. Burada amacımız, vatandaşlarımızın restorana veya kafeye girmeden önce alacağı hizmeti ve buna mukabil ödeyeceği ücreti görmesi ve bu doğrultuda bir tercihte bulunabilmesi. Tüketicinin bilgilendirilmesini, ekonomik çıkarlarının korunmasını ve olabilecek mağduriyetlerin engellenmesini hedefliyoruz.\"Diyarbakır Ticaret İl Müdürü Zafer Atik de restoran, kafe ve benzeri işletmelerde Fiyat Etiketi Yönetmeliği kapsamında denetim yaptıklarını söyledi.Fiyat listeleri ile servis ücreti uygulamasına yönelik inceleme gerçekleştirdiklerini belirten Atik, şunları kaydetti:\"Denetimlerde amacımız, tüketicilerin yiyecek ve içecek hizmeti sunulan yerlerde işletmelere girmeden kapı girişlerindeki tarife ve ücret listelerini görerek ve fiyat karşılaştırması yaparak tercihte bulunabilmelerini sağlamak. Yönetmeliğimiz yürürlüğe girmeden önce Bakanlığımızın rehberlik görevi kapsamında sektör temsilcilerimizi ve işletmelerimizi bu konularda uyardık. İşletmelerimizin cezai yaptırımlarla karşı karşıya kalması açısından belirtilen hususlara dikkat etmeleri faydalı olacaktır.\""}
{"index":{}}
{"title":"İmamoğlu: Artık kendimizin rakibiyiz","agency":"Özlem GÜVEMLİ","date":"2024-04-19T14:03:00.000Z","summary":"İmamoğlu, 2023 yılı Faaliyet Raporu'nu İBB Meclisi'ne sundu. \"Bizden önceki 25 yıllık dönemin değil, geçtiğimiz 5 yılın performansını katlayarak arttırmak durumundayız\" diyen İBB Başkanı \"Artık biz, kendi kendimizin rakibiyiz\" ifadesini kullandı. İmamoğlu, Kent Lokantaları'ndan yaklaşık 2.5 milyon kişinin yararlandığını açıkladı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/imamoglujpg-YYZiOBO94kSeplLQT_Kvqg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İBB Başkanı Ekrem İmamoğlu, 2023 yılı Faaliyet Raporu’nu İBB Meclisi’ne sunarak İstanbullulara geçtiğimiz yılın hesabını verdi.İmamoğlu \"Bir yandan, İstanbul’un geçmişten bugüne gelen sorunlarına çözümler ürettik. Bir yandan şehrimizi geleceğe hazırladık. Ne yaptıysak ortak aklın, bilimin yol göstericiliğinde, hemşerilerimizin ihtiyaç ve taleplerine uygun olarak yaptık. Siyasi hesaplarla davranmadık. Asla belirli kişi ve grupları koruyup kollama anlayışı içerisinde olmadık. Olmamaya da devam edeceğiz\" dedi.\"TEFTİŞ REKORU KIRDIK\"“5 yıl boyunca tam bin 19 teftiş ve incelemeden alnımızın akıyla çıktık” diyen İmamoğlu, bu sayının bir Türkiye rekoru olduğunu söyledi. İmamoğlu “Ülkemizin tarihinde hiçbir belediyeye karşı böylesine bir teftiş dönemi yaşatılmamıştır.  Bu nedenle bir rekordur. Ama milletimiz çok iyi biliyor ki benzeri görülmemiş yoğunluktaki bu teftişler, bize yönelik itibarsızlaştırma çabalarının bir parçasıydı ve bekledikleri sonucu vermedi. Yeni dönemde bundan bir ders çıkarılacağını umuyorum” diye konuştu.31 MART MESAJI23 Haziran 2019 İstanbul seçimlerinin, milletin iradesini yok saymaya kalkanlar için ibretlerle dolu olduğunu hatırlatan İmamoğlu “31 Mart 2024 seçimleri de yerel yönetimleri ‘bizden olan ve olmayan’ diye ayırmayanların 'bizim adaylarımıza oy vermezseniz hizmet alamazsınız' demeyenlerin, milleti tehdit etmeyenlerin kendisinden kabul etmediği belediyeleri cezalandırma anlayışıyla hareket etmeyenlerin kazandığı bir seçim oldu. İbretlerle dolu bir seçim oldu.  Milletin verdiği dersin artık anlaşılacağını umuyorum” dedi. Merkezi hükümetle yerel yönetimler arasında hizmet üretme ve sorun çözmeye odaklı iş birliğini hedefleyen yeni bir anlayışın hakim olmasını dileyen İmamoğlu, bu konuda göreve hazır olduklarını dile getirdi.İBB’nin sosyal destek projelerine dikkat çeken İmamoğlu “2019’da ‘Sosyal destekleri kesecekler’ diye aleyhimizde kara propaganda yapanların, bu durumdan gerekli dersi çıkarmalarını ve artık yeni bir siyaset dilini benimsemelerini diliyorum. Metro yapımında ulaştığımız olağanüstü başarılarla, gerçekleştirdiğimiz büyük çevre ve altyapı yatırımlarıyla icraatçılık vasfımızı da çok net bir biçimde ortaya koyduk. Yaptığımız devasa işleri küçük görmeye, yok saymaya ve hatta birkaç adıma sığdırmaya kalkan siyaset anlayışı 31 Mart’ta tarihin sayfalarına gömülmüştür” dedi.\"LÜTUF OLARAK GÖRMEDİK\"İstanbul’da yaşanan köklü değişimin yeni dönemde de süreceğini söyleyen İmamoğlu “Hesap vermeye yanaşmayan, kamu kaynaklarını fütursuzca  kullanan, vatandaşın yönetime demokratik katılımına engeller koyan anlayışa son verdik. Kamuya ait binaların, meydanların, sahillerin, yeşil alanların vatandaşların kullanımından kaçırılıp, belirli kişi ve gruplara tahsis edilmesini büyük bir adaletsiz olarak gördük ve bununla mücadele ettik. Halkçı belediyecilik anlayışıyla yaptıklarımızın asla bir lütuf olmadığını, bu şehrin asıl sahibinin 16 milyon İstanbullu olduğunu bilerek hizmet ettik” diye konuştu.\"ARTIK KENDİ KENDİMİZİN RAKİBİYİZ\"İmamoğlu şöyle devam etti:- Yöneticiliğin en temelde, milletin parasını millete vermekten, halka ait olanı halkın kullanımına sunmaktan ibaret bir iş olduğunu bilerek hizmet ettik. Sadece yaptıklarımızla değil, yapmadıklarımızla da İstanbul’a hizmet ettik. Örneğin, partizanlık yapmadık. Kişiye, parsele özel imar düzenlemeleri yapmadık. Çevreye zarar verecek tek bir projeyi hayata geçirmedik.- İstanbul’da 2019’dan beri bir zihniyet devrimi yaşanıyor. Siyasetin anlamı ve işlevi yeniden tanımlanıyor. İstanbullular bu gerçeği bizzat yaşayarak gördüler ve bu siyaset anlayışının devamı yolunda çok güçlü bir onay verdiler. Bu anlayışın kök salması için bize ‘Tam yol ileri’ emrini verdiler. Emri halkımızdan alıyoruz. Yeni dönemdeki sorumluluğumuzun ne kadar büyük ve ağır olduğunun farkındayız. Artık biz, kendi kendimizin rakibiyiz.- Bizden önceki 25 yıllık dönemin değil, geçtiğimiz 5 yılın performansını katlayarak arttırmak durumundayız.  Bu, ulaşılması daha zor ve daha büyük bir hedeftir.  Ama biz de artık çok daha tecrübeli, çok daha iddialı ve kararlıyız. Eminim ki, belediye meclisimizde muhalefet görevini üstlenen değerli arkadaşlarımız da İstanbulluların sandıkta verdiği mesajı en doğru şekliyle anlamışlardır. İnanıyorum ki, bu kadim şehre hizmette birlikte çok doğru ve güzel işlere imza atacağız ve hemşerilerimizin gönlünde çok müstesna bir yere hep birlikte sahip olacağız.5 YILDA 101 MİLYARLIK YATIRIMİBB’nin 2023 yılı faaliyetlerini 10 başlıkta özetleyen İmamoğlu, kurumun bütçesini nasıl kullandıklarını anlattı. 2023 yılında da adil ve disiplinli bütçe yönetimi sayesinde çok başarılı bir finansal performans sergilediklerini kaydeden İmamoğlu şu bilgileri paylaştı:- 5 yıllık dönemimizde; 101 milyar 745 milyon TL yatırım yaptık.- Hane halkına 33 milyar 425 milyon TL'lik cari transfer gerçekleştirdik.- 115 milyar 380 milyon TL ile ulaşımı destekledik.- Çevre için 31 milyar 540 milyon TL kaynak kullandık.- Sağlık ve sosyal hizmetler için kullandığımız kaynak 25 milyar 475 milyon TL.- Spor, kültür, eğitim hizmetlerimiz için gerçekleştirdiğimiz harcamalarımızın toplamı 19 milyar 645 milyon TL.- 37 milyar 545 milyon TL raylı sistemlerimize sermaye yatırımı yaptık.- Fen işleri eliyle 29 milyar 945 milyon TL sermaye yatırımı gerçekleştirdik.- Yol yapım ve bakımı için gerçekleştirdiğimiz harcama 14 milyar 355 milyon TL.- Ulaşımı 21 milyar 415 milyon TL ile sübvanse ettik. Bütün bunları ülke yönetiminin bizleri üzen ekonomi politikalarının yol açtığı anormal seviyedeki kur ve fiyat artışlarına rağmen gerçekleştirdik.KENT LOKANTALARINDAN 2.5 MİLYON KİŞİ YARARLANDIİmamoğlu, seçim sürecinde de tartışma konusu olan sosyal yardımlar ve metro yatırımlarıyla ilgili bilgiler verdi. İBB’nin sosyal destek hizmetleriyle ilgili sayıları paylaşan İmamoğlu şunları söyledi:- 2023 yılında 231 bin 354, toplamda ise 1 milyon 59 bin 612 haneye Sosyal Destek İstanbulkart ile periyodik olarak nakdi destek sağladık. 100 bin üniversite öğrencisine 7 bin 500 TL nakdi destek sağladık. Toplamda ise 279 bin 198 üniversite öğrencisine nakdi destek verdik. 156 bin 322 çocuğumuza ücretsiz süt ulaştırdık.- Toplamda ise 623 bin 553 çocuğumuza ücretsiz süt dağıtımı yaptık. Dezavantajlı mahallelerdeki okulların çevresinde 823 bin adet Beslenme Desteği dağıtımı yaptık. Açtığımız 11 kent lokantasıyla yaklaşık 2,5 milyon kişiye 40 TL’ye 4 çeşit  yemek desteği verdik. Kent lokantaları sayımız artmaya devam edecek. Açtığımız 14 yurtta 5 bin 619 öğrenciye kamu güvencesiyle barınma imkanı sağladık. 0-4 yaş arası çocuğu olan 614 bin anneye toplu ulaşımdan ücretsiz yararlanmalarını sağladık.RAYLI SİSTEMLERDEKİ SON DURUMTartışılan diğer bir konu olan raylı sistemlerle ilgili son duruma da İmamoğlu şöyle özetledi:- 2019’dan 2023 yılı sonuna kadar İstanbul’da 47,3 km uzunluğa sahip 5 metro hattı işletmeye açıldı. 5 yılda 65,1 km raylı sistem hattı ve 62 istasyon tamamladık. 2024 Mart itibariyle İstanbul’daki İBB tarafından işletilen hat uzunluğu 244,3 km’dir. Ulaştırma Bakanlığı tarafından işletilen hat uzunluğu ise 136,4 km’dir. Böylece an itibariyle İstanbul’daki mevcut raylı sistem uzunluğu 380,7 km’dir.- Şu anda projesini tamamladığımız 3,2 km Eyüpsultan-Bayrampaşa Tramvay Hattı ve 24,90 km uzunluğundaki Yenidoğan - Söğütlüçeşme Metro Hattının 6,7 km uzunluğundaki Yenidoğan-Emek arasında yapım çalışmalarına başladık. 62,1 km raylı sistem hatlarının yapımına da devam ediyoruz. 2023 yılı içerisinde raylı sistem yatırımına yaklaşık 20 milyar lira bütçe kullandık. 2025 yılı sonuna kadar toplam 30,1 km yeni raylı sistem hattını tamamlayıp, İstanbulluların hizmetine açmayı hedefliyoruz.İKTİDARA 10 AY SİTEMİİBB’nin ödemesini yaptığı bakanlığın inşa ettiği metrolarla ilgili eleştirilerini sürdüren İmamoğlu “Ulaştırma Bakanlığı tarafından yapılan 2 metro hattının tüm finansmanı 10 ay gibi bir kısa bir sürede geri ödenmiştir. Türkiye ve dünya tarihinde bir başka yerde örneği görülmeyen bu uygulama, kamu vesayet gücünün en partizan ve en vicdansız uygulamasıdır. Kelimenin tam anlamıyla görevi kötüye kullanmadır. Yabancı ülkelerden aldığımız kredileri 10 yıl, 20 yıl, 30 yılda geri ödeyebilecekken, hükümet bizden 10 ayda tahsil ediyor. İnsaf düzeyini aşan bu uygulamaya son verilmesini diliyorum” diye konuştu.\"DEPREMDE ÇAĞRILARIMIZ KARŞILIKSIZ BIRAKILDI\"İstanbul’u deprem ve diğer afetlere karşı güçlü ve dayanıklı hale getirmenin yaşamsal bir mesele olduğunu vurgulayan İmamoğlu “Bu nedenle 5 yıl önce görevi devralır almaz bu konuda bir seferberlik başlattık.  Bu konuda kamu kurumlarının, özel sektörün, sivil toplumun, bilim dünyasının ve vatandaşlarımızın tam bir işbirliği içerisinde olması gerektiğini vurguladık. Deprem Konseyi kurulması için çağrıda bulunduk. Maalesef bu çağrılarımız karşılıksız bırakıldı. İstanbul Büyükşehir Belediyesinin olmadığı afet koordinasyon toplantıları organize edildi. Bütün bu olumsuzluklara rağmen afetlere dayanaklı İstanbul hedefi doğrultusunda hiç durmadan çalıştık” dedi.İBB ŞİRKETLERİNİN BİLANÇOSUİBB’ye bağlı şirketlerin kar-zarar bilançosunu da açıklayan İmamoğlu, şöyle konuştu:- Şirketleri devraldığımız 2019’un ilk yarısı sonunda 14 şirket zarardayken bu şirketler verimli ve etkin yönetim ile karlı hale getirilmiş olup 2023 yılını Beltur ve Metro İstanbul dışındaki 28 şirketimizin tamamı karda kapatmıştır. Bu sonuçta, sundukları hizmeti yüksek enflasyona rağmen vatandaşa makul fiyatlarla arz etme politikasının önemli bir etkisi vardır.- BELTUR’un zarar etmesinde EYT kaynaklı 61 milyon TL kıdem tazminatı yükü, ayrıca Galata Kulesi’nin ve Devlet Hastaneleri’nin Beltur’dan alınması etkili olmuştur. Metro İstanbul’un zararı ise bilet fiyatlarının ve belirlenen sübvansiyon tutarlarının enflasyon kaynaklı maliyet artışlarını karşılanmamasından kaynaklıdır."}
{"index":{}}
{"title":"Lisede iğrenç olay... Okul müdürü tutuklandı","agency":"AA","date":"2024-04-19T20:02:50.000Z","summary":"Elazığ'da 9 kız öğrenciyi taciz ettiği iddiasıyla adliyeye sevk edilen lise müdürü tutuklandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/3/tacizjpg-o75yFOoaokKo8Yfqv5hnsA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Elazığ'da bazı öğrencileri taciz ettiği iddiasıyla bir süre önce gözaltına alınan okul müdürü G.C, önce çıkarıldığı mahkemece adli kontrol şartıyla serbest bırakıldı.Devam eden soruşturma sürecinde bir öğrenci daha okul müdürü hakkında şikayette bulundu. Savcılık kararıyla tekrar gözaltına alınan G.C, adliyeye sevk edildi.9 öğrenciyi taciz ettiği öne sürülen şüpheli, çıkarıldığı nöbetçi sulh ceza hakimliğince tutuklandı.Konuyu takip eden avukat Eda Vural, basın mensuplarına yaptığı açıklamada, 1 öğrencinin şikayetiyle başlayan soruşturmada şikayetçi sayısının 9'a çıktığını belirterek, \"Savcılık makamı tutuklama talebiyle şüpheliyi sulh ceza hakimliğine sevk etti ve sulh ceza hakimliği bugün tutuklama kararı verdi. Biz verilen kararın doğru ve yerinde olduğu kanaatindeyiz.\" diye konuştu."}
{"index":{}}
{"title":"Irak’tan Erdoğan’ın ziyaretiyle ilgili açıklama","agency":"AA","date":"2024-04-19T20:16:59.000Z","summary":"Irak Başbakanı Sudani, Cumhurbaşkanı Erdoğan'ın ülkesinde yapacağı temaslar hakkında \"Gelir geçer türden bir ziyaret olmayacak\" dedi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/sudanijpg-GsHv0C9dlE_-7-jokM4TEw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Irak Başbakanı Muhammed Şiya es-Sudani, Cumhurbaşkanı ve AKP Genel Başkanı Recep Tayyip Erdoğan'ın Irak'a yapacağı ziyaretin \"gelir geçer türden bir ziyaret\" olmayacağını belirterek, iki ülke arasında meselelere karşı çözüm iradesinin bulunduğunu söyledi.Irak haber ajansı INA'ya göre, ABD'de temaslarını sürdüren Sudani, yaptığı açıklamalarda Erdoğan'ın Irak'a gerçekleştireceği ziyarete değindi.Cumhurbaşkanı Erdoğan'ın Irak'ı 22 Nisan'da ziyaret edeceğini kaydeden Sudani, \"Türkiye Başkanı'nın Irak ziyareti gelir geçer türden bir ziyaret olmayacak. İki ülke arasında ilk defa meseleleri ertelemek yerine bunlara ilişkin çözüm iradesi mevcut.\" dedi.Irak topraklarının Türkiye'ye karşı saldırı sahası olmasına izin vermeyeceklerini ifade eden Sudani, Cumhurbaşkanı Erdoğan ile su meselesine karşı da çözümü değerlendireceklerini vurguladı.Irak Başbakanı Sudani'nin, 13 Nisan tarihinde temaslarda bulunmak üzere gittiği ABD'deki temasları sürüyor."}
{"index":{}}
{"title":"Kulüpler Birliği'nden TFF'ye çağrı: Seçimler haziranın ilk haftası yapılmalı","agency":"AA","date":"2024-04-19T19:33:00.000Z","summary":"Türkiye Futbol Federasyonu'nun temmuzda planlanan seçimlerinin hazirana alınması gerektiğini vurgulayan Kulüpler Birliği, seçim tarihini ve nedenlerini açıkladı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/kulupler-birligi-tff-secimijpg-jUEjcnAXNUmP9Vh4g4VHgg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Kulüpler Birliği, Türkiye Futbol Federasyonu (TFF) seçimlerinin zamanlaması hakkında bir bildiri yayınladı.Bildiride, TFF seçimlerinin haziran ayının ilk haftasında gerçekleştirilmesi gerektiği belirtildi.Kulüpler Birliği'nden yapılan açıklamada, şu ifadelere yer verildi:\"Türkiye Futbol Federasyonu Başkanı tarafından 18 Temmuz'da yapılacağı ilan edilen seçimli genel kurul tarihinin, aşağıda paylaştığımız sebeplerden ötürü haziran ayının ilk haftasında yapılmasının elzem olduğunu düşünmekteyiz.Ülkemizde futbol sezonu genel olarak her yıl Mayıs ayının bitimiyle kapanmakta, Avrupa Kupaları öne elemesi oynayacak kulüplerimiz açısından ise en geç Haziran sonu itibarıyla futbol faaliyetleri yeniden başlamaktadır. Hal böyle iken, yeni sezon planlamalarının tamamının bu takvime uygun olarak yapılması gerekmektedir. Zira;1. Spor kulüplerinin mali takvim yılı 31 Mayıs-1 Haziran tarihleri arasındadır. Bu kapsamda, Kulüp Lisans ve Finansal Sürdürülebilirlik Talimatı’nda yapılması gereken değişikliklerin bu takvime uygun olarak yapılması kaçınılmaz bir gerçekliktir. Bu konularda yeni sezon için yapılacak değişiklikler için yeni yönetime kendi bakış açısı, futbol yönetim anlayışı ve ilkelerine uygun hareket alanı tanınmalıdır.2. Ülkemizde futbol faaliyetlerinin sezon içerisinde ortaya çıkan eylem ve davranışlar, TFF Yönetim Kurulu ve Hukuk Kurulları ile diğer yürütme kurulları tarafından değerlendirilerek karara bağlanmaktadır. Gelinen noktada, en büyük sorun ülkemiz futbolunun organizasyonu ve idaresinden sorumlu TFF Yönetim Kurulu’na ve diğer kurullara duyulan güvensizliktir. Dolayısıyla, kurulların yönetim ve karar istikrarı sağlayabilmesi adına aynı yönetim anlayışı ile döneme başlaması ve devam etmesi elzemdir.Bu sebeple, yeni seçilecek yönetimin kendi bakış açısı ve ilkelerine uygun kurullar oluşturması için yeni sezon başlangıcına kadar makul bir zaman dilimi tanınmalıdır. Yeni yönetim, 18 Temmuz’da seçildikten sonra kendi ilke ve bakış açısıyla yeterli çalışma zamanı olmasa da bu değişiklikleri yapmış olsa dahi ilan ve tahkim itiraz süreleri dikkate alındığında liglerin başlama tarihine yetişmesi mümkün değildir.3. 2024/2025 futbol sezonunun 9 Ağustos 2024 tarihinde başlayacağı ilan edildiği göz önünde bulundurulduğunda; transfer dönemlerinin, lig statülerinin, A Takım listelerinin ve futbolcu uygunluklarının yeni yönetim tarafından hazırlanması fiilen mümkün olmayacağından, değişmesini talep ettiğimiz bugünkü anlayışla hazırlanması hedeflenen amaca hizmet etmeyecektir.4. Yeni sezon için yapılacak olan hakem klasman atamalarının belirlenmesinin yeni seçilecek yönetim kuruluna bırakılması gerekmektedir. Bu sebeple yeni seçilecek yönetime hareket alanı bırakmayacak olan 18 Temmuz tarihinin kabulü mümkün değildir.5. Ülke futbolunun yönetim esaslarını teşkil eden TFF Ana Statüsü, talimatlar, lig ve kupa statülerinin maddi gerçekliğe uygun olarak detaylı araştırma ve futbol paydaşlarıyla bilgi alışverişi neticesinde hazırlanması gerekmektedir. Bu şekilde hazırlanmayan talimatların yıl içerisinde sezon devam ederken sürekli olarak revizyona uğraması hakkaniyet ve adalet duygularını zedeleyecektir.En güncel örnek olarak 2023/2024 futbol sezonu içerisinde Futbol Disiplin Talimatı’nın 44.maddesinin 3.fıkrasında yapılan değişikliğin tahkim kurulu tarafından iptal edilmesi karşımıza çıkmaktadır.6. 2024/2025 sezonu TFF bütçesinin mevcut Yönetim Kurulu tarafından belirlenirken, seçilecek yeni yönetimi etkileyebilecek kararların alınma ihtimali de bugünkü talebimizin ne kadar haklı olduğunu ortaya koymaktadır.Ülkemiz futbolunun içerisinde bulunduğu kaotik durum, bir gün dahi gecikmeyi kaldırabilecek noktada değildir. Bunun için hep birlikte şahsi menfaat ve beklentilerimizi bir kenara bırakarak Haziran ayı başında TFF Seçimli Genel Kurulu’nu yapmak zorundayız. Bugün bu sorumluluktan kaçanlar tarihte Türk futboluna verdikleri zararla hatırlanacaktır.\""}
{"index":{}}
{"title":"İzmir'de otomobil takla attı: 1 ölü, 2 yaralı","agency":"AA","date":"2024-04-19T17:21:49.000Z","summary":"İzmir'de takla atan otomobildeki 1 kişi hayatını kaybetti, biri ağır 2 kişi yaralandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/2jpg-GQlwLdZHh0KJh2A8bw5j1A.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İzmir'in  Buca ilçesinde Y.B. (18) idaresindeki 35 AY 0837 plakalı otomobil, Atatürk Caddesi Kaynaklar mevkisinde kontrolden çıkarak aydınlatma direğine çarptı.Kazanın şiddetiyle takla atan otomobil, kaldırıma çıkarak durabildi.Çevredekilerin ihbarı üzerine kaza yerine sağlık, itfaiye ve polis ekipleri sevk edildi.Sağlık ekiplerince yapılan incelemede araçta bulunan Batuhan Kahraman'ın (18) yaşamını yitirdiği belirlendi.Kazada yaralanan sürücü ile araçtaki P.A.G. (18) Buca Seyfi Demirsoy Eğitim ve Araştırma Hastanesi'ne kaldırıldı.Tedavi altına alınan yaralılardan P.A.G'nin hayati tehlikesinin bulunduğu öğrenildi."}
{"index":{}}
{"title":"Fed'den kritik enflasyon uyarısı","agency":"AA","date":"2024-04-19T21:21:45.000Z","summary":"ABD Merkez Bankası (Fed), inatçı enflasyonun ve parasal sıkılaşmanın finansal istikrara yönelik en büyük risk olarak görüldüğünü bildirdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/fedfaizkararidepo2jpg-sXZYic9CMk2tvrzRQ9-LyA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Fed, Amerikan finansal sistemindeki mevcut duruma ilişkin değerlendirmelerin yer aldığı Finansal İstikrar Raporu'nun nisan sayısını yayımladı.Raporda, inatçı enflasyonun ve sıkı para politikasının etkilerinin piyasa katılımcıları arasında en çok belirtilen risk olmaya devam ettiği kaydedildi.Piyasa katılımcılarının çoğunun enflasyonun yeniden hızlanmasının faiz oranlarını beklenenden daha uzun süre yüksek tutabileceğini belirttiği aktarılan raporda, \"Kalıcı enflasyonist baskıların beklenenden daha kısıtlayıcı bir para politikası duruşuna yol açması riski en sık dile getirilen risk olmaya devam etti.\" ifadeleri kullanıldı.\"ORTA DOĞU VE UKRAYNA KÜRESEL EKONOMİ İÇİN RİSK\"Katılımcıların yaklaşık üçte ikisinin politika belirsizliğini bir risk olarak gördüğü de belirtilen raporda, ticaret politikası ve artan jeopolitik gerilimlerle ilgili diğer dış politika konuları da dahil olmak üzere birçok belirsizlik alanına dikkat çekildiği kaydedildi. Raporda, ABD'de kasım ayında yapılacak başkanlık seçimleriyle ilgili politika belirsizliğinin de dile getirildiği aktarıldı.Fed'in raporunda, Orta Doğu'daki çatışmalar ve Rusya'nın Ukrayna'da devam eden savaşının, enerji ve emtia piyasaları ile küresel değer zincirlerinde sürekli aksama olasılığı da dahil olmak üzere küresel ekonomik faaliyetlere yönelik riskler oluşturduğu belirtti.Jeopolitik gerilimlerin veya politika belirsizliğinin daha da artmasının ekonomik aktiviteyi azaltabileceğine işaret edilen raporda, bunun enflasyonu ve finansal piyasalardaki oynaklığı artırabileceği ifade edildi."}
{"index":{}}
{"title":"ABD’den İsrail’e yeni askeri destek hazırlığı","agency":"AA","date":"2024-04-19T17:51:00.000Z","summary":"ABD'nin İsrail'e 1,3 milyar dolarlık yeni askeri desteğe hazırlandığı öğrenildi. ABD basınına göre paketin içerisinde tank mühimmatları, askeri araçlar ve havan topları yer alacak.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/bidencinjpg-HO8gxCEYUkqNIK08P5jLSg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Amerikan Wall Street Journal (WSJ) gazetesi, İsrail'e verdiği koşulsuz destekten dolayı eleştirilen Joe Biden yönetiminin, bu ülkeye yaklaşık 1,3 milyar dolarlık yeni bir silah satışına hazırlandığını iddia etti.WSJ'nin ABD'li yetkililere dayandırdığı haberinde, Washington'ın İsrail'e verdiği askeri desteği kesintisiz şekilde sürdürdüğüne vurgu yapıldı.Haberde, Biden yönetiminin, toplam değeri 1,3 milyar doları bulan ve içinde tank mühimmatları, askeri araçlar ve havan toplarını barındıran yeni bir silah satışı paketine onay vermeye hazırlandığı aktarıldı.Söz konusu satışın gerçekleşmesi halinde satışın 7 Ekim'den bu yana ABD'den İsrail'e verilen en büyük askeri desteklerden biri olarak kayıtlara geçeceği vurgulanan haberde, bunun ABD Kongresinde süreci devam eden 26 milyar dolarlık İsrail'e destek paketinin dışında olduğu bildirildi.Haberde, söz konusu satışların, 700 milyon dolarlık 120 milimetre tank mühimmatı, 500 milyon dolarlık taktik araç ve yaklaşık 100 milyon dolarlık 120 milimetre havan topunu barındıracağı ifade edildi.İlgili silahların üretimlerinin tamamlanıp İsrail'e teslim edilmesinin aylar alabileceği kaydedilen haberde, Biden yönetiminin silah satışına onay sürecini en hızlı şekilde işlettiğine dikkati çekildi.İSRAİL'E DESTEK PAKETİABD Temsilciler Meclisi Başkanı Mike Johnson, Ukrayna ve İsrail'e ayrı ayrı yardım yapılmasını öngören birbirinden bağımsız tasarılar hazırladıklarını duyururken, ABD Başkanı Joe Biden'dan dün tasarılara destek gelmişti.Johnson, biri İsrail, diğeri Ukrayna ve diğeri de Tayvan'la ilgili yardımları içeren 3 ayrı tasarıyla ilgili detayları dün kamuoyu ile paylaşmıştı. Buna göre, İsrail'e 26 milyar dolarlık yeni bir destek paketi öngörülmüştü.Tasarıların cumartesi günü Temsilciler Meclisi'nde görüşülmesi ve kabul edilmesi durumunda Senato'ya gönderilmesi bekleniyor. ABD Başkanı Biden, söz konusu tasarıları gelir gelmez imzalayacağını açıklamıştı."}
{"index":{}}
{"title":"Gürcistan’da ‘yabancı etkinin şeffaflığı’ protestoları","agency":"AA","date":"2024-04-19T21:49:38.000Z","summary":"Gürcistan'da iktidardaki Gürcü Hayali Partisinin parlamentoya sunduğu \"yabancı etkinin şeffaflığı\" konulu yasa tasarısı karşıtı protestolar devam etti.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/2jpg-Zslc3RcV6ky0Fd8_dNWnsw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Gürcü Hayali Partisinin, geçen yıl Tiflis'te gösterilere neden olan \"yabancı etkinin şeffaflığı\" konulu yasa tasarısını yeniden parlamentoya sunmasına yönelik ülkede tepkiler sürüyor.Parlamentoda 17 Nisan'da ön onayı alan yasa tasarısına karşı gösteriler başkent Tiflis'te devam ederken, Parlamento Binası önünde toplanan göstericiler kentin önemli caddelerini trafiğe kapatarak yürüyüş yaptı.Yerel saatle 20.00'den itibaren gece yarısına kadar yaklaşık 8 kilometre yürüyen göstericiler, hükümetten, söz konusu yasa tasarısının parlamentodan geri çekilmesini talep etti.Yasa olarak kabul edilmesi için parlamentoda iki onay daha alması gereken \"yabancı etkinin şeffaflığı\" yasa tasarısını protesto eden göstericiler, yürüyüş sırasında Gürcistan ile Avrupa Birliği (AB) bayrakları taşıdı.Yasa tasarısının, ülkenin AB ile entegrasyonu sürecine bir tehdit oluşturduğunu savunan göstericiler, \"Rus yasasına hayır\" sloganları attı.Gece yarısı tekrar Parlamento Binası'nın önüne gelen göstericiler, 20 Nisan akşam saatlerinde yeniden toplanacaklarını bildirdi.\"YABANCI GÜCÜN ÇIKARLARINI GÖZETEN ORGANİZASYON\"Parlamento çoğunluğu lideri Mamuka Mdinaradze, yaklaşık iki hafta önce yaptığı açıklamada, Gürcistan'da faaliyet gösteren sivil toplum kuruluşlarının finansmanının yüzde 90'ından fazlasının şeffaf olmadığını savunmuştu.Ülkesindeki uluslararası mali kuruluşların Gürcistan'daki STK ve medya gibi kurumlara sağladıkları finansman hakkında şeffaf bilgi alınmasının imkansız olduğunu belirten Mdinaradze, \"Yabancı etkinin şeffaflığı\" konulu yasa tasarısını yeniden sunmaya karar verdiklerini bildirmişti.Yasa tasarısı içeriğinin geçen yılki tasarıyla aynı olduğunu dile getiren Mdinaradze, sadece daha önce içindeki \"yabancı etki ajanı\" yerine \"yabancı bir gücün çıkarlarını gözeten organizasyon\" tanımının kullanılacağını aktarmıştı.Gürcistan Başbakanı İrakli Kobakhidze ise hükümet olarak açık ve şeffaf çalıştıklarını ifade ederek, ülkesinde faaliyet gösteren tüm STK'lerin de şeffaf çalışmaları gerektiğini vurgulamıştı.GEÇEN YIL DA TEPKİ GÖRMÜŞTÜİktidardaki Gürcü Hayali Partisi, \"yabancı etkinin şeffaflığı\" yasa tasarısını ilk olarak Mart 2023'te parlamentoya sunmuştu.Tasarı, fonlarının yüzde 20'sinden fazlasını yurt dışından alan Gürcü kuruluşların \"yabancı ajan\" olarak kaydolmalarını veya para cezalarıyla karşı karşıya kalmalarını öngörüyordu.Muhalifler ve Cumhurbaşkanı Salome Zurabişvili, yasa tasarısının Rusya'nın talimatıyla hazırlandığını ileri sürerek, iptal edilmesini istemişti.Muhalifler, tasarının iptal edilmesi için gösteriler başlatırken, parlamentoda milletvekilleri arasında kavgalar çıkmış, Tiflis sokaklarında protestolar düzenlenmişti.Gösterilerin büyümesi üzerine Gürcü Hayali Partisi, parlamentoda ön onay alan yasa tasarısını geri çekmişti."}
{"index":{}}
{"title":"Serdar Topraktepe: Birlik, beraberlik ve mücadele istedik","agency":"AA","date":"2024-04-19T20:37:59.000Z","summary":"Serdar Topraktepe'nin yönetimindeki Beşiktaş, Süper Lig'de Ankaragücü'ne karşı kritik bir galibiyet elde etti. Topraktepe, maç sonunda yaptığı açıklamada birlik ve mücadele ruhunun öne çıktığını söyledi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/serdar-topraktepe-besiktas-ankaragucujpg--u7D38kmGEqqv52kWm4JGA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Trendyol Süper Lig'in 33. haftasında ağırladığı MKE Ankaragücü'nü 2-0 yenen Beşiktaş'ın teknik sorumlusu Serdar Topraktepe, takım birlikteliğini sahaya yansıtmayı başararak iyi mücadele ettiklerini söyledi.Tüpraş Stadı'nda oynanan karşılaşmanın ardından düzenlenen basın toplantısında açıklamalarda bulunan Topraktepe, \"MKE Ankaragücü, ligin en çok pas yapan takımlarından biri. Önde oynamak istedik. Baskı yaparak önde pas yapmalarına izin vermemek istedik. Baskımızın sonucunda golü bulduk. Doğru geçiş oyunlarını oynadık. Arkadaşlık, mücadele ve takım birlikteliğini sahaya net olarak yansıttık. İnşallah kalan süreçte de bu mücadeleyi arkadaşlarımızda görürüz. Hepsini tebrik ediyorum.\" ifadelerini kullandı.Ligde 5 maç sonra galip gelmelerinin önemine dikkati çeken Serdar Topraktepe, \"Bu galibiyete ihtiyacımız vardı. Beşiktaş forması çok büyüktür. Futbolcuların bunun hakkını sahada verdiklerine inanıyorum. Birlik, beraberlik ve mücadele istedik. Onlar da sahada hepsini verdiler.\" değerlendirmesinde bulundu.Topraktepe, bu sezon siyah-beyazlı takımın başında 4. maçına çıktığının hatırlatılması üzerine, \"Beşiktaş formasıyla 18-19 yaşında çıktığım ilk maçı unutamam. Tüylerim diken dikendi. Bugün de daha önceki 3 maçta da bunu yaşadım. Beşiktaş'ta görev nerede verilirse her zaman çalışırız. Hizmet etmek için buradayız. Beşiktaş camiasından biriyiz. Uzun süre Beşiktaş'a hizmet edeceğiz.\" şeklinde görüş belirtti.Serdar Topraktepe, bir süre beraber çalıştığı siyah-beyazlı takımın eski teknik direktörü Fernando Santos'a ve ekibine teşekkür ederek, başarı dileğinde bulundu."}
{"index":{}}
{"title":"Ersin Destanoğlu: \"Serdar Topraktepe kulübün DNA'sını çok iyi bilen biri\"","agency":"AA","date":"2024-04-19T20:45:52.000Z","summary":"Beşiktaş kalecisi Ersin Destanoğlu, Ankaragücü karşılaşmasının ardından açıklamalarda bulundu.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/ersin-destanoglu-besiktassjpg-IzQW4JQIRkGoIFk8dV3fLg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Süper Lig'in 33. haftasında ağırladığı MKE Ankaragücü'nü 2-0 mağlup eden Beşiktaş'ın kalecisi Ersin Destanoğlu, 5 maç sonra galip geldikleri için mutlu olduklarını dile getirdi.Tüpraş Stadı'nda oynanan müsabakanın ardından basın mensuplarına açıklamalarda bulunan 23 yaşındaki file bekçisi, \"Tempolu ve coşkulu bir maç oynadık. Kazandığımız için mutluyuz. Önümüzde önemli bir kupa maçı var. Bu maç, bizi biraz da yine MKE Ankaragücü ile yapacağımız kupa müsabakasına hazırladı. Rakibimizi daha iyi tanıdık. Moral ve motivasyonumuzu yukarı çekerek daha iyi sonuçlar almak için elimizden geleni yapacağız.\" diye konuştu.Ligde 5 maç sonra galip gelmelerinin önemine dikkati çeken Ersin Destanoğlu, \"Taraftarlarımız beş maçlık serüvende bizlerden galibiyet bekliyordu. Serdar hocayla birlikte takım içindeki moral ve motivasyonu sahaya yansıtıp galibiyetle ayrıldığımız için mutluyuz. Serdar Topraktepe, altyapımızdan yetişen, kulübün DNA'sını çok iyi bilen ve oyuncularla iyi diyalog halinde olan birisi.\" değerlendirmesinde bulundu.Son olarak siyah-beyazlıların eski teknik direktörü Fernando Santos hakkında da görüşlerini paylaşan Ersin, \"Santos hocaya teşekkür ederim. Geldi ve bizimle ilgilendi. Bu takımı yukarı çıkarabilmek için elinden geleni yaptı.\" ifadelerini kullandı."}
{"index":{}}
{"title":"Juventus, Cagliari deplasmanında 1 puanı zor kurtardı","agency":"AA","date":"2024-04-19T21:33:56.000Z","summary":"Milli futbolcu Kenan Yıldız'ın ikinci yarıda oyuna girdiği maçta, Juventus ile Cagliari 2-2 berabere kaldı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/kenan-yildiz-juventus-1jpg-28tXiZAieUeQCEhNTsgkcQ.JPG?w=776&h=436&mode=crop&scale=both","articleBody":"İtalya Birinci Futbol Ligi'nin (Serie A) 33. haftasında oynanan maçta Juventus, deplasmanda Cagliari ile 2-2 berabere kaldı.Ev sahibi ekibe galibiyeti getiren golleri 30. dakikada Gianluca Gaetano (penaltı) ve 36. dakikada Yerry Mina (penaltı) atarken, Juventus'un gollerini 61. dakikada Dusan Vlahovic ve 87. dakikada Alberto Dossena (kendi kalesine) kaydetti.Juventus forması giyen milli futbolcu Kenan Yıldız, 46. dakikada oyuna girdi.Bu beraberliği ardından üçüncü sıradaki Juventus puanını 64'e, Cagliari ise 32'ye çıkardı."}
{"index":{}}
{"title":"Zinedine Zidane ve Bayern Münih gerçeği: Dil engeli...","agency":"Sozcu.com.tr","date":"2024-04-19T17:01:03.000Z","summary":"Bayern Münih, Zinedine Zidane ile ilgili spekülasyonlara rağmen henüz resmi bir temas başlatmadı; dil engeli büyük bir faktör olabilir.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/zinedine-zidane-bayern-munihjpg-xqb0hg2Q6kaWjQebgKGXhQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"ESPN'e açıklama yapan kaynaklar, Bayern Münih'in, Thomas Tuchel'in sezon sonunda takımdan ayrılmasının ardından teknik direktör pozisyonu için Zinedine Zidane ile herhangi bir temas kurmadığını belirtti.Real Madrid ile üç Şampiyonlar Ligi zaferi yaşayan Zidane, son dönemde İspanyol basınında Bayern Münih ile anılmasına rağmen resmi bir görüşme gerçekleşmedi.Bayern Münih'in eski teknik direktörü Julian Nagelsmann'ın, geçtiğimiz mart ayında görevden alınmasının ardından, Almanya Milli Takımı ile olan sözleşmesini 2026 yılına kadar uzattı.Bu gelişme, Zidane'ın Bayern Münih teknik direktörlüğü için olasılıklarını artırıyor gibi görünse de, kaynaklar Zidane'ın bu görev için düşünüldüğünü ancak Brighton'dan Roberto De Zerbi, Avusturya'dan Ralf Rangnick ve Stuttgart'tan Sebastian Hoeness gibi isimlerin ardında kaldığını ifade etti.Ayrıca, Zidane'ın Bayern Münih'te görev almayı reddetmesinin dil engeliyle ilgili endişelerden kaynaklandığı vurgulandı. Zidane, Almanca veya İngilizceyi akıcı bir şekilde konuşamıyor; bu da iletişim ve takım yönetimi açısından önemli bir engel teşkil ediyor.Zidane'ın menajeri Alain Migliaccio'nun Bayern Münih'in onursal başkanı Uli Hoeness ile yakın ilişkileri olduğu bilinmesine rağmen, Zidane 2021 yazında Madrid'deki görevinden ayrıldığından bu yana antrenörlük yapmadı.Zidane'ın liderliğindeki Madrid, 2016, 2017 ve 2018 yıllarında üst üste kazandığı üç Şampiyonlar Ligi şampiyonluğu ile futbol tarihinde benzersiz bir başarıya imza atmıştı."}
{"index":{}}
{"title":"Trabzonspor, Giorgos Masouras açıklaması yaptı","agency":"AA","date":"2024-04-19T16:31:00.000Z","summary":"Trabzonspor Kulübü, Olympiakos forması giyen Giorgos Masouras'ı transfer edecekleri iddiaları sonrası açıklama yaptı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/giorgos-masourasjpg-8BVYpbG4rkG7MKTBmyVpgg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Trabzonspor, Giorgos Masouras'ın takıma katılacağına dair ortaya atılan iddiaları resmi olarak reddetti.Kulüpten yapılan açıklamada, \"Profesyonel futbolcu Giorgos Masouras'ın kulübümüze transferiyle alakalı bazı haber siteleri ve sosyal medya hesaplarında yer alan iddialar gerçeği yansıtmamaktadır.\" ifadeleri kullanıldı.Ayrıca, bu futbolcu ile ilgili olarak kulübün herhangi bir transfer girişiminde bulunmadığı belirtildi."}
{"index":{}}
{"title":"Ukrayna lideri Zelenskiy daha fazla silah istedi","agency":"AA","date":"2024-04-19T21:24:03.000Z","summary":"Ukrayna Devlet Başkanı Volodimir Zelenskiy, Rusya'ya karşı topraklarını savunmak için hava savunma sistemleri, uçak ve uzun menzilli füzelere ihtiyaç duyduklarını söyledi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/3/zelenskiyjpg-wK1Mzfg3nEicTxycdz0MEg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Ukrayna Devlet Başkanı Zelenskiy, savunma bakanları düzeyinde çevrim içi yapılan Ukrayna-NATO Konseyi toplantısında konuştu.Rusya'nın, Ukrayna'nın çeşitli kentlerine sürekli saldırı gerçekleştirdiğini belirten Zelenskiy, yılbaşından bu yana Ukrayna topraklarına hipersonik füzeler dahil yaklaşık 1200 füze fırlatıldığını ve 1500 insansız hava aracı (İHA) gönderildiğini aktardı.Zelenskiy, \"Harkiv, Odessa, Sumi, Çernigiv, Mıkolayiv, Herson, Dnipro kentleri Rus teröristlerine karşı sağlam bir korunma sistemine sahip değil. Ben bu konuşma için hazırlanırken, onlar Pivdenniy Limanı'nı vurdu. Birkaç füze, sadece Ukrayna liman altyapısına değil Singapurlu tesislere de isabet etti.\" ifadelerini kullandı.\"KENDİ GÜÇLERİNDEN KORKMALARI ÇOK SAÇMA\"Rus ordusunun havada avantajlı, Ukrayna'nın imkanlarının ise kısıtlı olduğunu kaydeden Zelenskiy, şöyle devam etti:* Savunma için en az 7 Patriot ve benzeri hava savunma sistemlerine ihtiyacımız var. Bunlar çok sayıda hayat kurtarabilir ve gerçekten durumu değiştirebilir. Bu sistemler sizde (NATO'da) var. Topçular için topların da nihayet cepheye ulaştırılması gerekiyor. Bu bizim uzun menzilli kabiliyetimiz.* Ortakların kendi güçlerinden korkmaları çok saçma. Askerlerimizin ellerinde ne kadar fazla uzun menzilli silah olursa barış o kadar yakınlaşır. Cephe hattında şu anda uzun menzilli füzelere ve toplara çok ihtiyaç var. Rusya Hava Kuvvetlerinin üstesinden gelinmesi için yeterli sayıda uçağa ihtiyaç var.İran'ın İsrail'e geçen hafta sonu düzenlediği saldırıya değinen Zelenskiy, yapılan saldırının engellendiğini ve bunun, NATO'nun Orta Doğu'daki hava savunmasının etkinliği sayesinde mümkün olduğunu söyledi.NATO'nun ittifak üyesi olmayan İsrail'e destek çıktığını kaydeden Zelenskiy, bu durumda NATO'nun savaşa çekilmediğini ve meselenin tarafı olmadığını belirtti."}
{"index":{}}
{"title":"Ürdün, İsrail’e izin vermedi","agency":"AA","date":"2024-04-19T22:06:47.000Z","summary":"Ürdün, İsrail'in, İran'ı hedef almak için hava sahasını ihlal etmesine izin vermeyeceğini açıkladı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/israiljpg-cakwRfABCU_0uh8_JVqkBA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Ürdün Dışişleri Bakanı Eymen es-Safedi ile İranlı mevkidaşı Hüseyin Emir Abdullahiyan, dün New York'ta yaptıkları görüşmeden saatler sonra bir telefon görüşmesi gerçekleştirdi.Safedi, bölgede yaşanan tehlikeli gerginliğin azaltılmasının gerekliliğini vurguladığı görüşmede, Ürdün'ün, İran ile İsrail arasında bir çatışma alanına dönüştürülmesine, ülkesinin ve vatandaşlarının güvenliğinin tehlikeye atılmasına izin vermeyeceğini ifade etti.Bakan Safedi, ülkesinin, \"İsrail'in, İran'ı hedef almak için hava sahasını ihlal etmesine izin vermediğini ve vermeyeceğini, İran'ın da Ürdün hava sahasını ihlal etmesine izin vermeyeceklerini\" belirtti.Mevcut gerilimin dikkatleri İsrail’in Gazze’ye yönelik saldırılarından uzaklaştırmaktan başka bir amaca hizmet etmeyeceğini ifade eden Safedi, Gazze için el ele vermenin öncelikleri olması gerektiğini söyledi.İran Dışişleri Bakanı Abdullahiyan ise Ürdün’e saygı duyduklarını, başkent Amman’ın ve bölgenin güvenliğine önem verdiklerini ifade etti.\"İSRAİL, İRAN VE SURİYE'YE SALDIRACAK\" İDDİASIİran devlet televizyonu, İran Hava Kuvvetleri Üssü'ne ev sahipliği yapan İsfahan eyaletinin kuzeydoğusunda patlama seslerinin geldiğini duyurmuştu.İran resmi ajansı IRNA da patlama seslerinin Tebriz eyaletinin kuzeybatısından da geldiğini kaydetmişti.Amerikan medyası ise ABD'li yetkililere dayandırarak yayımladığı haberlerde, İsrail'in İran'a yönelik saldırı düzenlediğini bildirmişti.İsrail makamları, konuyla ilgili yorum yapmaktan kaçınırken İranlı yetkililer, henüz doğrudan İsrail'i suçlamadı.Öte yandan, Suriye haber ajansı SANA'nın askeri kaynağa dayandırdığı haberinde, İsrail'in, ülkenin güney sınırlarındaki hava savunma sistemlerinin bulunduğu birkaç noktaya roket saldırısı düzenlediği ileri sürülmüştü."}
{"index":{}}
{"title":"44 kişinin öldüğü Said Bey Sitesi’nde yeniden bilirkişi talebi","agency":"DHA","date":"2024-04-19T21:05:00.000Z","summary":"Kahramanmaraş'ta 44 kişinin öldüğü Said Bey Sitesi ilişkin olarak görülen davada tutuklu müteahhit Hasan Çam, \"Biz bu binayı yaparken zeminin durumu bildirilseydi gerekli güçlendirmelerin ardından ona göre yapar veya binayı hiç yapmazdık\" dedi. Mahkeme, dosyanın başka bir bilirkişiye gönderilmesine karar verdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/843jpg-7hltILHwt0OqirkAb6JyUw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Kahramanmaraş'ta 6 Şubat’ta meydana gelen ilk depremde yıkılarak 44 kişinin hayatını kaybettiği 2 bloklu Said Bey Sitesi davasında 32. duruşma görüldü.Kahramanmaraş 4. Ağır Ceza Mahkemesi’ndeki duruşmaya tutuksuz sanıklar sanık şantiye şefleri Murat Kaş (39) Halil İbrahim Us (34), tutuklu yapı denetim şirketi sahibi Halil Yıldız (55) ile ölenlerin yakınları ve taraf avukatları katıldı.Tutuklu müteahhit Hasan Çam (53) ile statik proje ve uygulama denetim görevlisi Yavuz Kaygısız (55), duruşmaya tutuklu bulundukları cezaevlerinden, tutuksuz yapı denetim şirketi kontrol elemanı Melike Yıldız (33) ise yaşadığı şehirdeki adliyeden SEGBİS sistemiyle katıldı.\"ZEMİNİN DURUMU BİLDİRİLSEYDİ BİNAYI HİÇ YAPMAZDIK\"Duruşma, tanıkların dinlenmesiyle başladı. Daha sonra sanıklar savunmalarını yaptı. Müteahhit Hasan Çam savunmasında suçlamaları kabul etmeyerek tahliyesini istedi. Marketçilik yapan, para vererek iş yaptıran bir iş insanı olduğunu belirten Çam şunları söyledi:“İller Bankası 2011 yılında bina yaptığımız yerde zemin etüt çalışması yapmış ve burasının birinci derece tarım arazisi olduğu belirtilmiş. Araziye bir yapı yapılmasını zemin iyileştirme çalıştırmaları ardından zemin artı iki, toplam üç katlı bina yapılabilir diye rapor hazırlamış. Daha sonra burası nasıl olur da imara açılır ben bunu anlayamıyorum. İmar planını hazırlayan ilgili kurum İller Bankası tarafından hazırlanan raporu dikkate almamış. Biz bu binayı yaparken zeminin durumu bildirilseydi gerekli güçlendirmelerin ardından ona göre yapar veya binayı hiç yapmazdık. Burada benim de yakınlarım hayatını kaybetti. Bu alan imara açılırken tarafımıza bildirilmedi. Ben milyon dolarlık yatırım yapıyorum ve malzemeden çalma, çürük yapma gibi bir şansım yok. Bir iş insanı olarak sadece malzemeleri aldım ve inşaat ile bir alakam olmadı. Ben nasıl suçlu olabilirim. Geniş bir kitleye istihdam sağlayan bir insan olarak işlerimin başına geçmem lazım.\"\"YETKİSİ BULANANLARDAN ŞİKAYETÇİYİM\"Tutuklu sanıklardan Yavuz Kaygısız da zemin etüdünün raporunun yanlış olduğunu belirterek, “Bize verilen ruhsat buraya 9 katlı bina yapılabilir şeklinde fakat zemin kötü ve yanlış olduğu için büyük bir sıkıntı yaşandı. Bu yanlışlığa sebep olanlardan ve dikkate almayan tüm yetkisi bulunanlardan şikayetçiyim. Zemin etüt raporu yanlış olduğu için en büyük yanlış en başta yapıldı. AFAD tarafından açıklanan verilere göre de Kahramanmaraş’ta tarihte görülmeyen arka arkaya 3 büyük deprem yaşandı. Bunun da dikkate alınmasını talep ediyorum” dedi.\"KAROT ÖRNEKLERİ YANLIŞ\"Yapı denetim şirketi sahibi Halil Yıldız da denetimleri mevzuata uygun bir şekilde yaptığını kaydederek kendisini şöyle savundu:“Depremde yıkılan binanın denetimini yüzde 80 civarında, denetim işini bıraktım. İşimi eksiksiz yaptığım seviye tespit tutanaklarıyla kayıt altına alınmıştır. İşlerimi usule uygun yaptığımı göstermektedir. Kaba inşaat sırasındaki karot ve yaş numune sonuçları da bunu ortaya koymaktadır. Alınan numuneler C30 standardının çok üzerindedir. Depremde yıkılmış bir binadan alınan karot örnekleri yanlış. Yıkılmış bir binadaki yapısal elaman olan kolon, perde ve kirişten alınan örnekler standart kapsamını kapsamayacağı açıkça belirtilmiştir. Sağlıksız bilirkişi raporları nedeniyle 15 aydır cezaevindeyim. Delillerin yeni bir bilirkişi heyeti tarafından değerlendirilmesini talep ediyorum. Depremden önce alınan numunelerin dikkate alınmasını talep ediyorum. Karot numunelerini alan bilirkişi heyetinden de şikayetçiyim.”DOSYA YENİ BİR BİLİRKİŞİYE GİDECEKDuruşma sonunda mahkeme heyeti, dosyanın yeni bir bilirkişi heyetine gönderilip, tutuklu sanıkların tutukluluk hallerinin devamına karar vererek davayı 9 Temmuz’a erteledi.Sitede babası annesi, kardeşi ve dedesini kaybeden Tuba Erdemoğlu, diğer ölenlerin yakınlarıyla birlikte adliye önünde açıklama yaptı. Erdemoğlu, yaptıkları araştırmada Said Bey Sitesi’yle ilgili birçok usulsüzlük tespit ettiklerini, bunu da yaptıkları suç duyurusuyla yargıya taşıdıklarını ifade ederek şunları söyledi:“KTÜ ve İnşaat Mühendisleri Odası Ankara Şubesi’nden ve bilirkişi raporlarından, inşaata yapı ruhsatı olmadan kaçak başlanıldığı ve bu sürece kadar denetime tabi tutulmadığını öğrenmiş bulunuyoruz. Öyle ki aynı usulsüzlüğün zemin etüt onayı verilmesi ve statik onay tarihi için de yapıldığını öğreniyoruz. Resmi onay alınmadan bu işlemlerin yapıldığı, kaç katın çıkarıldığı, Ankara İMO’nun çalışmaları neticesinde Google Earth görüntülerinden tespit edilmiştir. Resmi onaydan 2,5 ay önce başlayan bu usulsüz çalışmalar, Dulkadiroğlu Belediyesi’nin yalnızca 400 metre ilerisinde yapılıyor. Buna karşın belediye hiçbir müdahalede bulunmuyor. Ceza kesmiyor. Yaptırım uygulayıp inşaatı durdurma kararı almıyor. Dost ahbap ilişkisi içerisinde kaçak yapıya göz yumuluyor. Bu hususta, yapılan usulsüzlüklere sessiz kalan Dulkadiroğlu Belediyesi ve bir önceki dönem belediye başkanı Necati Okay Hakkında, elimizdeki delil ve görsellerle şikayetçi ve davacı olduk. 44 kişinin yaşamını yitirmesinde şu anki sanıklar kadar onlar da suçludur bizim gözümüzde.\""}
{"index":{}}
{"title":"Ayhan Bora Kaplan suç örgütü davasında dikkat çeken gelişme","agency":"AA","date":"2024-04-19T16:47:13.000Z","summary":"Ayhan Bora Kaplan suç örgütüne ilişkin 28'i tutuklu 61 sanığın yargılandığı davaya 22 Nisan'da devam edilecek.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/1/kaplanjpg-Rts1LJeR_EmhXzOzDOPHoA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Ankara 32. Ağır Ceza Mahkemesince Sincan Ceza İnfaz Kurumları Kampüsü'ndeki salonda görülen duruşmaya, tutuklu ve tutuksuz sanıklar, müştekiler ve taraf avukatları katıldı.Tutuksuz sanık Emniyet Müdürü Necdet Ç, 2016'da Bora Kaplan ve örgüt üyeleri tarafından 2 gün alıkonularak işkenceye maruz kaldığını öne süren Erkan D'nin iddialarıyla ilgili savunma yaptı.Olay tarihinde görevli olduğu Çankaya İlçe Emniyet Müdürlüğüne bir kişinin gelerek şikayetçi olduğunu görevli komiserden öğrendiğini belirten Necdet Ç, \"Gasp Büro Amirini aradım, kendisine durumu söylediğimde, 'Konuyu zaten biliyorum. Siz şahsı gönderin, iki güne Esat karakoluna gönderiyorum.' dedi. Ben de bu şekilde komiserime talimat verdim.\" şeklinde konuştu.Necdet Ç, Erkan D'yi Esat karakoluna gönderdiklerini ve ertesi gün konuyu merak ettiği için komiserlerden biriyle görüştüğünü söyleyerek, \"Komiser bana, 'Şahıs susma hakkını kullanmak istedi.' dedi. Ben de şüphelenerek ekibime 'Tekrar şahsa ulaşmaya çalışalım.' dedim. Şahısla konuştuğumu hatırlamıyorum. Çünkü eziyet görmüş, vahşice dişleri sökülmüş bir şahısla konuşsam muhakkak hatırlarım.\" beyanında bulundu.\"KİMİN KİM OLDUĞUNU ZAMAN GÖSTERECEK\"Tutuklu sanık Tansel Aktan ise 15 Temmuz'da TRT'nin önünde Bora Kaplan'ın yanındaki uzun namlulu, çelik yelekli kişinin kendisi olduğunu söyledi. FETÖ'nün o günden beri bu dosyanın altyapısını hazırladığını öne süren Aktan, şöyle devam etti:\"Süleyman Soylu itibarsızlaştırılmak istendi. Şu anda 2011-2013'te yaşananlar yaşanıyor. O zaman da her hafta böyle çeteler çökertiliyordu. 17-25 Aralık'ın altyapısını hazırladıkları daha sonra ortaya çıktı. Burada neyin altyapısını hazırladıkları da 2-3 yıl sonra anlaşılır. Kimin kim olduğunu zaman gösterecek.\"Bora Kaplan'a yapılan operasyonda Kaplan'ı yere yatıran Komiser Ufuk'un kurban olduğunu iddia eden Aktan, \"Emniyette bana, 'Ufuk'u öldürmeyi düşünüyormuşsunuz.' denildi. 'Ben devletçiyim, böyle bir şeyden utanç duyarım.' dedim. Ufuk komiser kendisine dikkat etsin. Onu öldürüp, bizim üzerimize atabilirler.\" iddiasında bulundu.Bora Kaplan'ın yakalandığı esnada arabayı kullanan sanık Uğur Pekşen, \"Emekli askerim. Suç örgütüne üye olmakla suçlanıyorum ama değilim. Bir yıldır Bora Kaplan'a ait olan toptan gıda deposunda çalışıyorum. Akşam da depoda bekçilik yapıyorum. Yasa dışı bir şey yaptığına hiç şahit olmadım.\" diye konuştu.\"MESLEK ALIŞKANLIĞI\"Mahkeme başkanının \"Şu an aktif görev yapan askereler bile iki dolu şarjör ve iki silahla gezmiyor, sen niye geziyorsun? Araçta telefonun bulunmuş, polislere teslim etmemişsin, şifreyi de vermemişsin neden?\" sorularına cevap veren Pekşen, şu beyanda bulundu:\"Meslek alışkanlığı efendim. Benim kötü bir niyetim yoktu. Ben vatanını seven bir insanım. Şifremi vermeme sebebim ise ailemin fotoğrafları var, özel fotoğraflarım var, o yüzden vermek istemiyorum. Kararlıyım. Suç örgütü üyesi değilim. Beraatimi talep ediyorum.\"Pekşen'ın savunması üzerine mahkeme başkanı, Bora Kaplan'a, \"Esenboğa Havalimanı'nda yakalandığın beyaz renkli aracın neden zırhlıydı?\" sorusunu yöneltti.Sanık Kaplan, çalışanlarını korumak amaçlı bu önlemi aldığını söyleyerek, \"Biz ticaret yapıyoruz, para taşıyoruz. Duyuyoruz haberlerde. Adamı çevirmişler, gasbetmişler, öldürmüşler. Çalışanlarımın başına da böyle bir iş gelmesin diye bankadan para çekilirken de bu aracı kullanıyorduk. Ayrıca benim silaha ihtiyacım yoktur. Benim arabama bomba atsanız dahi işlemez. Araç tamamen kendimi savunma amaçlı.\" dedi.Sanık beyanlarının ardından ara kararını açıklayan mahkeme başkanı, tutuklu sanıkların mevcut hallerinin devamına ve tutuksuz sanıkların adli kontrol tedbirlerinin devamına hükmetti.Duruşma, 22 Nisan Pazartesi gününe ertelendi."}
{"index":{}}
{"title":"Gazze çevre felaketiyle karşı karşıya","agency":"AA","date":"2024-04-19T17:59:56.000Z","summary":"Gazze'deki hükümetin Medya Ofisi, Gazze Şeridi'nin iki hafta önce tüm su kuyularının tamamen kapatılması nedeniyle vatandaşları tehdit eden bir çevre felaketiyle karşı karşıya olduğunu belirtti.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/3/gazze-1jpg-SRUkRCRww0KSqMmQXCwKzg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Gazze Medya Ofisi'nin Telegram hesabından yapılan açıklamada, \"Gazze Şeridi'ndeki işgalin (İsrail) acımasız saldırganlığını başlatmasından bu yana neden olduğu felaketlere, vatandaşları tehdit eden yeni bir çevre felaketiyle karşı karşıyayız.\" ifadelerine yer verildi.\"Gazze Belediyesi'nin son dönemde elinde bulunan az miktardaki yakıtın tükenmesi nedeniyle kentteki tüm su kuyuları iki hafta önce tamamen kapatıldı.\" bilgisine yer verilen açıklamada, saldırının başlangıcından bu yana kentteki tek su arıtma tesisinin tamamen tahrip edilmesi nedeniyle aşırı su kıtlığı yaşandığı aktarıldı.Açıklamada, sıcaklıkların başlaması ve su tüketimine olan talebin artmasıyla birlikte krizin artık zirve noktasına ulaştığı ifade edilerek, halka acilen yakıt ve su temini sağlamak, onları aşırı susuzluk durumundan ve su kıtlığının daha da kötüleştireceği sağlık ve çevre krizinden kurtarmak için ilgili tüm tarafların acil müdahalede bulunması gerektiği kaydedildi.Açıklamada ayrıca, uluslararası topluma İsrail'in sivil hizmet sektörlerine karşı işlediği suçlara son verilmesi çağrısında bulunuldu.34 BİN FİLİSTİNLİ HAYATINI KAYBETTİİsrail'in 7 Ekim'den bu yana Gazze Şeridi'ne düzenlediği saldırılarda en az 14 bin 685’i çocuk, 9 bin 670'i kadın olmak üzere 34 bin 12 Filistinli öldürüldü, 76 bin 833 kişi yaralandı.Enkaz altında halen binlerce ölü olduğu bildirilirken, halkın sığındığı hastane ve eğitim kurumları hedef alınarak sivil altyapı da tahrip ediliyor."}
{"index":{}}
{"title":"'AKP ve MHP'den devralınan belediyelerin borç yükü 100 milyar lira'","agency":"DHA","date":"2024-04-19T15:48:00.000Z","summary":"CHP Sözcüsü Deniz Yücel, \"AKP ve MHP'den devralınan belediyelerin borç yükü 100 milyar lira. Kasaları bomboş. İsraf olağanlaşmış. Gereksiz harcama rekoru kırılmış\" dedi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/denizyucel1jpg-Pid1r24eqEu9wtD2aBAwIQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"CHP Genel Merkezi'nde, Genel Başkan Özgür Özel başkanlığında 31 Mart yerel seçimlerinin ardından ilk Parti Meclisi (PM) toplandı. CHP Sözcüsü Deniz Yücel, toplantı devam ederken açıklamalarda bulundu.31 Mart yerel seçimlerinde halkın CHP'yi birinci parti yaparak, büyük ve önemli bir sorumluluk verdiğini belirten Yücel, kazandıkarı büyük seçim başarısı sonrasında asla rehavete kapılmadan ve hiç ara vermeden çalışmaya devam ettiklerini söyledi.Hafta başındaki seçim sonuçlarının değerlendirildiği olağan MYK toplantısının ardından bugün de MYK toplantısı gerçekleştirdiklerini ifade eden Yücel, il başkanları ve belediye başkanlarıyla yarın ve pazar günü \"İktidar yolunda CHP belediyeciliği çalıştayı\" yapacaklarını kaydetti. Yücel, \"Genel Merkezimiz bünyesinde kurulan 'Yerel Yönetimler Eşgüdüm, Denetim ve Eğitim Birimi' ile yerel yönetimlerde başka bir sayfa açıyoruz. Bu birimle, denenmiş ve başarılı olmuş projeleri başka illere ulaştıracağımız bir sistem kuracağız. Geçmiş dönemde görev yapmış başarılı belediye başkanlarımız, emekli sayıştay denetçileri deneyimleri ve birikimleriyle belediyelerimizin bütçelerinin ve kaynaklarının çok daha verimli kullanılmasında yol gösterici olacak.\" eklinde konuştu.\"CHP İKTİDARA GELDİĞİNDE HAYAT PAHALILIĞINI ORTADAN KALDIRACAK\"Genel Başkan Özel'in 2 gün önce Fransa’nın Strazburg kentinde Avrupa Konseyi Parlamenter Meclisi ilkbahar oturumuna katıldığını anımsatan Yücel, şöyle devam etti:* \"Genel Başkanımızın burada yaptığı konuşma katılımcılarca büyük bir ilgiyle takip edildi ve beğeniyle karşılandı ve konuşması ayakta alkışlandı. Konuşmasında İstanbul Sözleşmesi’ne yaptığı vurgu, partimizdeki değişim ve gençleşmenin öznesi olarak 'kadın ve gençlerin ön plana çıkması' büyük beğeni topladı. CHP'nin Türkiye’yi heyecanlandıran yerel seçim başarısı; sadece Türkiye’ye değil Avrupa’nın sol sosyalist partilerine de umut oldu.* Genel Başkanımızın Sayın Özgür Özel’in önderliğinde başlattığımız değişim, Türkiye’nin sıkışmış siyasetinde açtığımız yol, göreceksiniz CHP iktidara geldiğinde demokrasiyi kurumsallaştıracak, ülkeyi normalleştirecek, ekonomiyi düzelterek, toplumun belini büken hayat pahalılığını ortadan kaldıracaktır. Türkiye’de çağdaşlığın, eşitliğin, özgürlüğün, adaletin ve demokrasinin teminatı olan CHP, aynı zamanda ülkemizin medeni dünya ile de köprüsüdür.\"\"OLASI BİR MÜLTECİ AKININA KARŞI ÖNLEM ALINMIŞ MIDIR?\"Orta Doğu'da tansiyonun günden güne yükseldiğine işaret eden Yücel, şu değerlendirmede bulundu:* İran-İsrail geriliminin arkasında İsrail Gazze’yi vurmaya ve sivilleri öldürmeye devam ediyor. İsrail İran’a gerçekleştirilen saldırıyı üstlenmezken; ABD’den 'İsrail İran’a saldırı yapacağını bize bildirdi' açıklaması geliyor. Peş peşe gelen, birbirini yalanlayan, çelişkili, tutarsız açıklamalar bölgede gerilimi tırmandırıyor. Olası bir bölgesel savaşta Türkiye her konuda bundan etkilenecektir. Peki, tüm bunlar yaşanırken başta Dışişleri Bakanı olmak üzere tek bir yetkilinin dahi uzunca bir süre açıklama yapamadığı Türkiye bu konuda ne yapıyor? Tıpkı siz basın mensupları ve ekranları başında bizi izleyen vatandaşlarımız gibi ne yaptıklarını biz de bilmiyoruz.* Bu nedenle, AKP iktidarına şu soruları sormak milletimiz adına bizim görevimizdir; Türkiye'nin böylesi bir askeri, siyasi ve ekonomik batakta konumu ve stratejisi ne olacak? Olası bir bölgesel savaşta, yol geçen hanı haline getirdikleri Suriye ve İran sınırlarında, olası bir mülteci akınına karşı herhangi bir önlem alınmış mıdır? Kürecik Radar Üssü saldırı bilgilerini NATO müttefikleri ile yani dolaylı olarak İsrail’le paylaşacak mı?* Mustafa Kemal Atatürk bu günleri öngörerek doğu sınırlarını 1937'de Sadabat Paktı'yla, batı sınırlarını 1934'te Balkan Antantı'yla güvence altına aldı. AKP Mustafa Kemal Atatürk’ün dış politika vizyonunu biraz örnek olsun örnek alabilseydi Türkiye’yi bu duruma düşürmezdi. Böyle bir ortamda, hiç şüphesiz, ülkemizin ve partimizin kurucusu Büyük Önder Atatürk’ün bize gösterdiği 'Yurtta Barış Dünyada Barış' anlayışı ile hareket edilmelidir. Türkiye’nin Ortadoğu'da gerilimi yükseltecek tüm politikaların karşısında olduğu net bir şekilde ortaya koyulmalıdır.\"\"AKP VE MHP'DEN DEVRALINAN BELEDİYELERİN BORÇ YÜKÜ 100 MİLYAR LİRA\"Yücel açıklamasında CHP'nin kazandığı belediyelerdeki borçlara da değindi. 22 yıllık AKP iktidarının merkezi yönetimde yarattığı ekonomik tahribatın yerel yönetimlerde de çok ciddi boyutlara ulaştığını vurgulayan Yücel, şöyle devam etti:* \"AKP ve MHP'den devralınan belediyelerin borç yükü 100 milyar lira. Kasaları bomboş. İsraf olağanlaşmış. Gereksiz harcama rekoru kırılmış. Sadece birkaç belediyenin durumunu anlatmak bile genel tablonun ne kadar vahim olduğunu gösterecektir. Denizli Büyükşehir Belediyesi'nin borcu 11 milyar Lira. İstanbul Sancaktepe Belediyesi 2 milyar lira,  Kütahya Belediyesi 1 milyar 700 milyon lira, Kilis Belediyesi: 502 milyon lira, 85 bin nüfuslu Edirne Keşan Belediyesi'nin borcu 483 milyon lira, 65 bin nüfuslu Antalya Kaş Belediyesi; 400 milyon lira borcu var. 43 bin nüfuslu İzmir Kiraz Belediyesinin borcu 332 milyon lira.* Bu örnekleri çoğaltmak mümkün. Bir de 78 yıl sonra kazandığımız Manisa’da bir soygun hikayesi var ki akıllara zarar. Seçimlere 3 hafta kala Manisa Büyükşehir Belediyesi’nden 1 milyon lirası kuruyemiş faturası olmak üzere, toplam 416 milyon 587 bin lira harcama yapılıyor. Manisa’yı 15 yıldır yöneten MHP’li Manisa Büyükşehir belediye Başkanı seçimi kaybedince, belediye başkanımız Ferdi Zeyrek’e devir teslim yapılmadan, apar topar belediyeye fatura girişi yapıp, bürokratlar üzerinden, bürokratlara baskı yaparak belediye kasasından, 130 milyonu belediye şirketi MASKİ üzerinden, 480 milyonu ise Belediye’den olmak üzere toplam 610 milyon lira ödeme yapmaya çalışıyor. Ve Manisa Büyükşehir Belediye başkanımız Sayın Ferdi Zeyrek bu soygun girişimini ifşa ederek engelliyor. İşte 22 yıllık AKP iktidarının kurmuş olduğu ve sonradan MHP’nin de yanaşarak sebeplendiği ve ortak olduğu soygun düzeninden birkaç çarpıcı örnek.\"MONAKO'DA ISTAKOZ YİYEN, PENSİLVANYA'DA POZ VEREN KİŞİ MECLİS'TE\"* Hizmet bekleyen halkımızın parasının nasıl çar çur edildiğini üzülerek görüyoruz. AKP Genel Başkanının açıklamalarından, halkımızın verdiği mesajı hala almadığını, seçim sonuçlarını idrak edemediğini görüyoruz. Neden biliyor musunuz? Bunlar halktan kopmuşlar. Bunların halkı anlamaları mümkün değil. Bunlar halka hizmet etmek yerine kendilerine saray yapacak kadar kibir abidesi olmuşlar. İstanbul’da Sancaktepe Belediye Binasında hiç utanmadan kendilerine 6 bin metrekare başkanlık katı yapmışlar. Hiç boşaltmayacaklarmış gibi şatafata boğdukları o belediye binalarını gördükçe insanın aklına genel seçim sonrasında boşalacak olan saray geliyor. Asıl şatafat orada. O saray boşaldığında işte o zaman anlayacaksınız emekliye neden bütçe olmadığını.* Sancaktepe Belediyesi'nde, içinde bu lüksü, şatafatı ve 6 bin metrekarelik başkanlık makamını içinde barındıran bu ucubeyi yapan şahıs şimdi Meclis'te. Monako'da ıstakoz yiyen, Pensilvanya'da poz veren kişi de Meclis'te. Emekliler simit satsın diyeni de Meclis'te. 'Biz bu milletin ta kendisiyiz' deyip 562 bin liralık saatle fotoğraf çektiren de mecliste. Dedik ya bunlar halktan kopmuşlar. Halkın verdiği mesajı almak bir yana; halkın halinden, en küçük derdinden bihaberler. 'Fazladan belediye kazanmakla iktidar olunmaz, Türkiye’yi yöneten iktidar değişmemiştir' ya da 'Milli irade sandığa tam olarak yansımamıştır' diyerek, CHP'nin seçim başarısını küçümseyenler; kendilerini avutmaya, kendilerini kandırmaya devam etsinler. 'Biz bitti demeden hiçbir şey bitmez' deme egosu taşıyanlar, 'Halkımız bitti dediğinde bittiğini' er ya da geç anlayacaktır.\"\"MHP'NİN GENEL BAŞKANI KILIF ARAYACAĞINA, BELEDİYELERİN ÖN CEPLERİNE BAKSIN\"MHP Genel Başkanı Devlet Bahçeli'nin açıklamalarına ilişkin Deniz Yücel, şunları kaydetti:* \"Bahçeli bir hesap yapıyor, sanırsınız seçim 81 ilde değil de, 51 ilde yapılmış. Seçmenlerin 3’te 2’sinin yaşadığı büyükşehirlerde oy kullananları seçmenden saymıyor MHP. MHP'nin Genel Başkanı, Cumhur İttifakı'nın yaşadığı hezimete kılıf arayacağına, belediyelerin ön cephelerine baksın. Denizli'den Kiraz'a, Kastamonu'dan Gölbaşı'na her yerde sadece borç bıraktınız. Siz kabul etseniz de etmeseniz de beğenseniz de beğenmeseniz de, Milli irade sandığa yansıdı. Şimdi şeffaf, hesap veren ve halkçı belediyecilik yapma zamanı.* Belediyeler artık sadece halka hizmet edecek. Para muslukları kesildi, tabiki üzülecekler. İsraf azalacak, tabii şaşıracaklar. CHP, yerelden sonra merkezi iktidara geldiğinde de, köşelerine çekilip izleyecekler ne yapalım. Bu kadar soygunun, israfın, kibirin, Anayasa tanımazlığın, halk düşmanlığının bir karşılığı olacak. Hiç merak etmeyin; o belediyelere yerleştirdiğiniz böceklerin, kameraların hesabı da sorulacak. Belediyelerin kasalarını boşaltanlar, makam araçlarını çamurlu suyla dolduranlara bu millet elbette bir ceza kesecek.\"\"SAYIN ERDOĞAN NEDİR BU PARLEMENTER SİSTEM KORKUNUZ?\"Deniz Yücel, AKP Genel Başkanı ve Cumhurbaşkanı Recep Tayyip Erdoğan'ın açıklamalarına ilişkin de şunları söyledi:* \"Erdoğan’a göre, 14 - 28 Mayıs seçimlerinden sonra parlamenter sisteme dönüş tartışmaları milletimiz tarafından bir daha açılmamak üzere kapanmış. Sayın Erdoğan nedir bu parlamenter sistem korkunuz? Neden bu kadar korkuyorsunuz? 20 yılda 6 kez Merkez Bankası Başkanı değiştiriyorsun, 'Faiz sebep enflasyon sonuç' politikanızdan bir türlü vazgeçmiyorsunuz. Merkez Bankası fakirden alıp zengine veriyor, daha önce hiç zarar etmemiş olan Merkez Bankası KKM ödemelerini üstlendikten sonra, 818 milyar lira tarihi zarar açıklıyor.* Ülkede onca hukuksuzluk yaşanıyor, Hatay’ın iradesi hapse tıkılıyor, bir milletvekili haksız ve hukuksuz bir şekilde tutsak ediliyor, emeklilerin taşan sabrı iktidara büyük bir ders veriyor, açlık sınırıyla asgari ücret eşitlenmiş, et fiyatlarındaki artış geçen yıla göre yüzde 100. Milyonların hızla yoksullaştığı, işçinin, emekçinin, emekçi, öğrencinin, dar gelirlinin bırakın et almayı, ekmek almakta zorlandığı bir ülke haline gelmişiz, Ülkede dertler çığ gibi büyüyor, bunlardan korkmuyorsunuz da parlamenter sistemden korkuyorsunuz öyle mi? Neden korkuyor biliyor musunuz? Çünkü Erdoğan tek adam konforunu kaybetmek istemiyor. Kontrolün kendisinde olmadığı bir ihtimale tahammülü bile yok. Çünkü ülkede kendisini denetleyecek kimseyi istemiyor.\"\"FİYATLARDAKİ FAHİŞ ARTIŞIN TEMEL SEBEBİ AKP'NİN YANLIŞ EKONOMİ POLİTİKALARI\"Ülkenin ekonomik durumuna dikkati çeken Deniz Yücel, şöyle devam etti:* \"AKP’nin seçim boyu ilden ile gezdirdiği Bakanlar, nihayet görevlerinin başına geçti. Ancak yine akıllara durgunluk veren açıklamalar yapmaya başladılar. Ticaret Bakanlığının başındaki şahıs, AKP iktidarından önce enflasyonun 2-3 haneli rakamları gördüğünü söylemiş. Neymiş 20 yıl önce enflasyon tek haneliymiş. Neymiş, fahiş fiyat artışları ve yüksek enflasyonun sebebi Covid-19 salgınıymış. Sayın Bakan, Sizi hiç üzmek istemeyen TÜİK’in en son açıkladığı enflasyon verisi bile yüzde 68.50 yani 2 haneli gerçek enflasyon ise ENAG verilerine göre yüzde 124.63 yani 3 haneli.* Fiyatlardaki fahiş artışın temel sebebi pandemi değil AKP’nin yanlış ekonomi politikaları. Sayın Bakan, 'Dünyada da enflasyon çok yüksek' demiş. Sen bebek mi avutuyorsun? Çocuk mu kandırıyorsun? Bakın, bu milleti kimse aptal yerine koymaya çalışmasın. TÜİK’in açıkladığı enflasyon oranlarına göre Türkiye Şubat ayında Avrupa’da yüksek enflasyonda ilk sıradaydı. Dünyada ise en yüksek enflasyonun olduğu 5’inci ülke idi.\"\"GÜNDEMİNE DERHAL ASGARİ ÜCRET GÜNCELLEMESİNİ ALMALI\"Çalışma ve Sosyal Güvenlik Bakanı'nın asgari ücrete Temmuz ayında herhangi bir ara zammın gündemlerinde olmadığını açıkladığını anımsatan Deniz Yücel, \"Emekliye de, enflasyon ya da sözleşme farkı dışında bir zam yapılamayacakmış. Emekliler, çalışanlar mağdur, gençler işsiz. Bir çözüm, bir adım, bir müjde bekliyorlar. Ama yapılan açıklama ortada. Mevcut asgari ücretle bir ay değil, bir haftayı geçirmek imkânsız. 10 bin liralık emekli maaşıyla geçinme ihtimalini bile konuşmuyoruz. Bu ekonomik koşullarda, asgari ücrete bir güncelleme yapılması, tarafından derhal gündeme alınmalıdır.\" diye konuştu.Yücel, sözlerini şöyle sürdürdü:\"Halkımız bu haldeyken, AKP iktidarı hala utanmadan, sıkılmadan, '2023 yılını yüzde 4,5 büyüme oranıyla kapattık', 'Satın alma gücü paritesine göre dünyanın en büyük 11. Ekonomisiyiz' 'Milli gelirde 1,1 trilyon doları, kişi başına düşen gelirde de 13 bin doları aştık' masallarıyla halkın gözünü boyamaya çalışıyor. Kişi başına düşen milli gelir hedefi hani 25 bin dolardı? 25 bin dolar nerede, 13 bin dolar nerede? Ayrıca 'satın alma gücü paritesini' baz almak nedir değerli arkadaşlar? Neden üretimde büyümeyi baz almıyorsunuz? Neden ihracatta büyüme rakamlarını baz almıyorsunuz? Çünkü üretimde ve ihracatta bir büyüme yok, dışa bağımlı ülke konumumuzu hala sürdürüyoruz. Bunlar boş laflar. Nasıl oluyor da, hem ekonomik olarak devamlı bir büyüme içinde oluyoruz? Hem de emekliye kaynak bulamıyoruz? 'Emekliye 10 bin lira yeterli değil ama ülkemizde tek çivi çakmasak, tüm yatırım bütçesini buraya aktarsak bile yetmiyor' diyen Erdoğan değil miydi?\"\"İLLA KIRMIZI KART GÖSTERİN DİYOR\"CHP Grubu’nun 'En düşük emekli maaşının asgari ücret seviyesine çekilmesi teklifi\"nin Meclis’te bekletildiğini kaydeden Deniz Yücel, şunları söyledi:* \"Sonra da ekonomimiz büyüyor diyorlar, ekonomik göstergelere toz kondurmuyorlar. Bu ekonomik büyüme emeklilere neden yansımıyor? Her şeye para var, emekliye gelince para yok. Emeklilerimiz bu ülkede üvey evlat muamelesi görmekten bıktı usandı, sandıkta da tepkisini gösterdi, anlamak istemeyen, mesajı almayan AKP iktidarıdır. AKP iktidarı yerel seçimlerde halktan sarı kart gördü ama yetmemiş. İlla kırmızı kart gösterin diyor. Erdoğan’ın ekonomik büyümeden anladığı Osmangazi Köprüsünden geçen araç sayısı, İstanbul Hava Limanı’nın bilmem kaç kişiye hizmet vermesi. Neymiş, bu hizmetler kamu özel iş birliği ile yapılmış, devletin kasasından hiç para çıkmamış. Sayın Cumhurbaşkanı, bu milletin aklını, zekasını hafife alıyor.* Vatandaşın vergisiyle yapılan köprülerin, yolların, hava limanlarının verdiği hizmetlerle övünmek ve 'biz yaptık, devletin kasasından 5 kuruş para da çıkmadı' diyebilmek en hafif tabiriyle yüzsüzlüktür. AKP’nin uyguladığı 'Kamu özel iş birliği modeli', vatandaşımızın sırtında bir yüktür. Verilen geçiş garantileri, tutturulamayan hedeflerin hepsi vatandaşın vergilerinden karşılanıyorken devletin kasasından tek bir kuruş çıkmadı diyemezsiniz. Tabii siz vatandaşın ödediği vergiyi keyfi olarak harcamayı alışkanlık haline getirdiğiniz için devletin asli görevi olan hizmetleri de marifet sayıyorsunuz. Cumhuriyet tarihi boyunca halktan bu kadar kopuk bir iktidar görülmemiştir. Bu ülke bu kadar müsrif, sadece kendini düşünen, 'İtibar itibar' deyip har vurup harman savuran bir yönetici kadrosuyla daha önce hiç yönetilmedi.\"\"ADALET BAKANI DUYSUN\"Yücel, Adalet Bakanı Yılmaz Tunç'un açıklamalarına ilişkin de şu değerlendirmeyi yaptı:* \"Adalet Bakanı 'Yeni Anayasa konusunda herkes mutabık' demiş. Şunu net bir şekilde söyleyelim; Sayın Bakan da duysun. Hukuku yok sayan, demokrasiyi benimsemeyip, halkın iradesini gasp eden, yargıya müdahale edip, yargı bağımsızlığını ve tarafsızlığını ortadan kaldıran, hak ve özgürlükleri tırpanlayan, Anayasal kurumları yok sayıp, Anayasa’yı ihlal edenlerle bizim, toplumun yüzde 38’inin oyunu alarak birinci parti olan CHP'nin mutabık olması söz konusu dahi değildir.* Adalet Bakanlığı koltuğunda oturan şahıs, kendisi de hukukçu ama yine de hatırlatmakta fayda var. Anayasalar toplumsal mutabakat metinleridir. Anayasalar tabii ki değiştirilebilir. Ancak Anayasa değişikliklerindeki en temel kriter, toplumun ihtiyaçlardır. Bir siyasi partinin varlık kaygısı değil. Bu ülkenin kurucu partisi olan CHP olarak, Anayasal ile teminat altına alınan temel hak ve özgürlüklerin korunması; Türkiye Cumhuriyeti’nin demokratik, laik ve sosyal bir hukuk devleti niteliklerinin kuvvetlendirilmesi ve işler hale getirilmesi konusundaki duruşumuz son derece kararlıdır ve nettir.\"\"CHP'NİN BAŞARISINI ZAYIFLATMAK İÇİN ÇALIŞAN PARTİLİ VARSA YAPTIRIM UYGULAMAK GÖREVİMİZ\"Yücel, açıklamasının ardından bir gazetecinin \"Seçim sürecinde bazı CHP'lilerin parti aleyhine çalıştığının tespit edildiği ve bir genelge yayınlandığı söyleniyor, doğru mu\" sorusuna \"CHP, kurallarla, tüzük ile yönetmelik ile yönetilen bir parti. CHP’nin seçim sürecindeki başarısına engel olmak ya da zayıflatmak için çalışan bir partili varsa bir yaptırım uygulanması, bizim her şeyden önce görevimiz ve sorumluluğumuzdur. Bu yönde birtakım iddialar gündeme geldiyse bunlar araştırılır. İl, ilçe başkanlıklarımız bunlarla ilgili verileri toplar ve gerekli disiplin süreçlerini başlatırlar\" şeklinde yanıt verdi."}
{"index":{}}
{"title":"Randevu sorununa karşı yeni kararlar alındı","agency":"DHA","date":"2024-04-19T17:52:57.000Z","summary":"Merkezi Hekim Randevu Sistemi'ndeki (MHRS) sorunların çözümü için yeni kararları sosyal medyadan açıklayan Sağlık Bakanı Fahrettin Koca, \"Randevu sorununu kalıcı şekilde çözeceğiz\" dedi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/kocadha1jpg-HUr_ZrnlR0e1Vv74VFPPGw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Son yıllarda yurttaşların yakındığı konuların başında hastanelerden alınamayan randevular yer alıyor. Muayene için 3 ay, MR için 6 ay, ultrason için bir yıl sonraya gün veriliyor olması hastaları çileden çıkarıyor.Bugün İstanbul'da, Cumhurbaşkanı ve AKP Genel Başkanı Recep Tayyip Erdoğan'ın eşi Emine Erdoğan'ın da katıldığı Geleneksel ve Tamamlayıcı Tıp Uygulamaları Kılavuz ve Strateji Geliştirme Çalıştayı'na katılan Sağlık Bakanı Fahrettin Koca, bugüne dek toplam 18 bin 597 adet geleneksel ve tamamlayıcı tıp uygulayıcı sertifikası verildiğini açıkladı.Bakan Koca'nın diğer gündem maddesi de hastaların randevu çilesi oldu. Bakanlığın ilgili temsilcileri ile toplantı yapan Koca \"Randevu sorununu kalıcı şekilde çözeceğiz\" açıklamasını yaptı.\"KADEMELİ TEDBİRLER HAYATA GEÇİRİLECEK\"Merkezi Hekim Randevu Sistemi'ndeki (MHRS) sorunların çözümü için yeni kararları sosyal medyadan açıklayan Fahrettin Koca, \"Bakanlığımızın ilgili birimleri ve hastanelerimizin yöneticileriyle yaptığımız toplantılarda, MHRS’deki sorunları temel faktörleriyle ele almış bulunuyoruz. Randevu bulmakta yaşanan sıkıntıları çözmek için yaptığımız çalışmalardan önemli sonuçlara ulaştık. Önümüzdeki günlerde kademeli şekilde tedbirleri hayata geçirecek ve randevu sorununu kalıcı şekilde çözeceğiz\" dedi.Bakan Koca şu bilgileri verdi:* \"Randevu sorununa karşı hem vatandaşlarımızı hem de hekimlerimizi memnun edecek bir çözüm oluşturduk. Öncelikle iptal edilmeyen randevulardan kaynaklanan, kullanılamayan kapasitemizi diğer vatandaşlarımızın kullanımına açacağız. Bu kapsamda; gelemeyeceği randevuyu iptal etmeyen vatandaşlarımız söz konusu durumun ilkinde 15 gün içerisinde aynı branşa randevu alamayacak. Aynı şekilde randevusuna ikinci kez gelmediğinde 15 gün içerisinde tüm branşlardan randevu alamayacak.23:59'LA SINIRLAMA* Son dakika iptalleri nedeniyle atıl kapasite oluşmaması için randevu iptal süresini, en geç bir önceki gün saat 23.59’la sınırlandırıyoruz. İptal edilen randevular yerine, muayene saatinden 1 saat öncesine kadar yeni randevu verebileceğiz. Böylelikle daha fazla hastamızın randevu almasını ve kapasitenin verimli kullanılmasını sağlamış olacağız\""}
{"index":{}}
{"title":"IMF'den Türkiye açıklaması: Biz de aynı programı tavsiye ederdik","agency":"AA","date":"2024-04-19T16:12:00.000Z","summary":"IMF, Türkiye’de yürürlükte olan ekonomi programını desteklerini belirtti ve “Biz de Türkiye'ye oradaki ekonomi ekibinin izlediği programı tavsiye ederdik” açıklamasında bulundu.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/imfjpg-Nl8o5bytDkaxOegTcSxYLA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Uluslararası Para Fonu (IMF) Avrupa Departmanı Direktörü Alfred Kammer, Avrupa bölgesi ekonomilerine ilişkin basın toplantısı düzenlendi.IMF-Dünya Bankası Bahar Toplantıları kapsamında düzenlenen toplantıda Türkiye ekonomisine ilişkin bir soru üzerine Kammer, geçen yılın ortalarında Türkiye'de bir politika değişikliği gördüklerini, parasal tarafta ciddi bir sıkılaşma ve mali tarafta deprem nedeniyle artan harcamaları karşılamak da dahil olmak üzere mali konsolidasyon olduğunu söyledi.\"UZUN ZAMAN ALACAK\"Kammer, o tarafta bazı başarılar gördüklerini belirterek, dezenflasyon tarafındaki başarıların ise uzun zaman alacağını dile getirdi. Kammer, \"Ancak bu politika ortamı sayesinde Türk ekonomisine yönelik kırılganlıklar azaldı.\" dedi.Hazine ve Maliye Bakanı Mehmet Şimşek ile dün görüştüklerine işaret eden Kammer, Şimşek'in \"reformların uzun vadeli bir program olduğuna\" dikkati çektiğini, bu programın yürütüleceğini söylediğini aktardı.Kammer, \"Programın kırılganlığı daha da azaltması, enflasyonu zaman içinde kalıcı bir şekilde düşürmesi ve aynı zamanda yatırım için gerekli ortamı yaratması bekleniyor. Böylece büyüme modelinde bir değişime ve büyümenin yeniden dengelenmesine sahip olunacak\" diye konuştu.\"IMF PROGRAMINA İLİŞKİN GÖRÜŞME YOK\"Türkiye'de yeni bir IMF programına ihtiyaç olup olmadığına ve bu konuda Türk yetkililerle görüşülüp görüşülmediğine dair soruya da Kammer, \"Öncelikle yürürlükteki reform programını destekliyoruz. Biz de Türkiye'ye oradaki ekonomi ekibinin izlediği programı tavsiye ederdik. Türkiye'yi desteklemeye yönelik herhangi bir IMF programına ilişkin görüşme yok\" şeklinde yanıt verdi."}
{"index":{}}
{"title":"SÖZCÜ Android/iOS Uygulamasını İndir","agency":"","date":"2023-12-18T15:22:00.000Z","summary":"","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/mobiljpg-YGirfP_Cnk6PIiqDOrbInA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Türkiye'nin en hızlı yükselen haber sitesi Sözcü, ücretsiz e-gazete, güncel ve son dakika haberleriyle Google Android ve Apple iOS işletim sistemine sahip cihazlarda da okurlarıyla buluşuyor.Her gün ücretsiz SÖZCÜ E-Gazete'yi okuma keyfiyle beraber, Türkiye'nin en iyi yazar kadrosunu ve son dakika, gündem, ekonomi, spor, hava durumu, eğitim, emlak, magazin, kültür-sanat ve dünya haberlerini okumak için Sözcü Aplikasyonunu ücretsiz olarak indirebilirsiniz.\"Reklamsız Sözcü\" abonelerimiz de yine uygulamamız üzerinden giriş yaparak, haberleri reklamsız olarak okuyabilirler.Android uygulamamızı indirmek için;iOS uygulamamızı indirmek için:"}
{"index":{}}
{"title":"Devrim Özkan'dan bikinili pozlar","agency":"Sozcu.com.tr","date":"2024-04-19T13:35:00.000Z","summary":"Oyuncu Devrim Özkan Antalya'da tatil sezonunu açtı. Özkan, Instagram hesabından bikinili fotoğraflarını paylaştı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/devrimozkanjpeg-RJD39-0gbU6E5C8B9NWjeg.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"Galatasaray'ın Uruguaylı futbolcusu Lucas Torreira ile geçen aylarda ilişkisini bitiren oyuncu Devrim Özkan, tatile çıktı.Antalya'ya giden Özkan, önceki gün bikinili pozlarını Instagram hesabından  paylaştı.Binlerce beğeni alan fotoğraflara \"Dünya güzellik görsün\", \"Kusursuz\", \"Her haliyle muhteşem\", \"Aklımızı aldın\" şeklinde yorumlar yapıldı."}
{"index":{}}
{"title":"Nuri Alço'ya kalp pili takıldı","agency":"Sozcu.com.tr","date":"2024-04-19T08:12:00.000Z","summary":"Eskişehir’deki evinde rahatsızlandıktan sonra Şehir Hastanesi'nde tedavi görüp Ankara Hacettepe Üniversitesi Tıp Fakültesi’ne sevk edilen oyuncu Nuri Alço’nun (73) kalbine pil takıldı","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/nurialcohastanejpeglywaebryu0ufsizeayhspq-1jpeg-nxrABx0bHkWJSsEa2ARYuQ.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"Eskişehir'de 6 Nisan'da evinde rahatsızlandıktan sonra kaldırıldığı özel hastanede tedaviye alınan oyuncu Nuri Alço, 7 Nisan'da Eskişehir Şehir Hastanesi'ne sevk edilmişti.Başhekim Doç. Dr. Mustafa Sungur, Alço'nun sağlık durumuyla ilgili şu bilgileri vermişti:\"Temel olarak üç problemi var. Nörolojik sıkıntılar vardı. Bulantı şikayetiyle çekilen MR'la beyin arka bölgesinde milimetrik bir kanlanma olan alan vardı. Ama şu an itibarıyla bu problem açısından stabil seyretmekte. Bir güç kaybı yok, konuşmasında bir problem yok. Bu anlamda stabil. Tedavisini almakta. Diğer bir sıkıntımız da daha önce de Nuri Bey'in bir bypass operasyonu ve bir kalp kapağı operasyonu geçirme öyküsü var. Bu nedenle kalbin bir ritim bozukluğu ve atım problemiyle alakalı sıkıntılarımız vardı. Bunlarla ilgili gerekli tedaviler yapılıyor. İdrar söktürücü tedavisiyle, ritim bozukluğu tedavisiyle, şu aşamada bu noktalarda da stabil durumdayız.\"\"Cihaza bağlı olarak aldığı oksijen tedavisi şu aşamada aralıklı olarak devam ediyor. Bu anlamda da stabil durumdayız. Bir diğer problemi de bu kalp problemi neticesinde de akciğerinde bir enfeksiyon durumu mevcut. Bununla ilgili de antibiyotik tedavisini alıyor. Bu noktada da yine stabil durumdayız. Bugün itibarıyla daha stabil, daha iyi durumda olduğunu belirtebilirim. İnşallah sevenlerine daha iyi haberler vereceğiz. Şu aşamada hayati tehlikesi görünmüyor. Gülüyor, konuşuyor, morali çok iyi.\"\"DOKTORLARIMIZ ERKENE ÇEKTİ\"Tedavisi tamamlanan Nuri Alço dün akşam ambulansla Ankara Hacettepe Üniversitesi Tıp Fakültesi’ne sevk edildi.Kalbine pil takılan eşinin sağlık durumuyla ilgili sosyal medya hesabından açıklama yapan Burcu Alço, \"Nuri için en iyisi ne ise onu yapmaya çalışıyoruz. Endişelenecek bir durum yok, kalp pili operasyonu bugün taburcu işlemimizden sonra bu ay içi yapılacaktı. Doktorlarımız erkene çekti. Böyle uygun gördüler. Pil takıldı, çok iyi durumu. Çıkacağız az kaldı\" ifadelerini kullandı."}
{"index":{}}
{"title":"Venedik Bienali Türkiye Pavyonu açıldı","agency":"DHA","date":"2024-04-19T10:18:00.000Z","summary":"Kültür ve Turizm Bakanı Mehmet Nuri Ersoy, Venedik Bienali'nde Türkiye Pavyonu'nun açılış törenine katıldı. Bakan Ersoy, \"Ülkemiz için sanat etkinliğinin yanı sıra kültürel diplomasi ve uluslararası ilişkilerin bir aracı olan Venedik Bienali'nin kültür ve sanatımızı dünyaya tanıtmak, uluslararası iş birliğini güçlendirmek için önemli bir adım olacağını düşünüyorum\" dedi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/fotoiksvjpeg-l50cHcGHNUCrlOiy0NnyiQ.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"Dünyanın en önemli sanat etkinliklerinden Venedik Bienali 60. Uluslararası Sanat Sergisi, önizleme günlerinin ardından yarın kapılarını açıyor.24 Kasım 2024'e kadar gezilebilecek Venedik Bienali Türkiye Pavyonu, sanatçı Gülsün Karamustafa'nın mekâna özel yeni yerleştirmesi 'Oyuk ve Kırık Dökük: Bir Dünya Hâli'ne ev sahipliği yapıyor.Venedik Bienali'nin ana sergi mekânlarından Arsenale'de yer alan Türkiye Pavyonu’nun açılışı 18 Nisan'da Kültür ve Turizm Bakanı Mehmet Nuri Ersoy'un katılımıyla gerçekleşti.Bakan Ersoy, dünyanın dört bir yanından sanatçıların bir araya geldiği bienalin, sanatın evrensel dilini konuşmak ve kültürel etkileşimini, anlayışı derinleştirmek için önemli bir fırsat olduğunu belirterek şöyle konuştu:\"Venedik Bienali bu anlamda sanatçılarımıza uluslararası bir platform sunarak, Türkiye'nin kültürel zenginliğini ve sanatının çeşitliliğini dünyaya gösterme imkanı da sunmaktadır. Biz de sanatçılarımızın eserlerini sergilemek, Türk sanatını uluslararası alanda tanıtmak ve sanatçılarımıza destek olmak adına gerçek bir çaba gösteriyoruz. İstanbul Kültür Sanat Vakfı'nın girişimi ve 21 destekçinin katkılarıyla ülkemiz 2014 yılından itibaren Venedik Bienali'nde uzun süreli bir mekana sahip oldu. Arsenale'de 2014-2034 yılları arasında tahsis edilen bu mekan sayesinde Türkiye Pavyonu, 2014'ten bu yana Venedik Bienali Uluslararası Mimarlık Sergisi'nde de yer almaktadır.\"\"ULUSLARARASI İŞ BİRLİĞİ İÇİN ÖNEMLİ BİR ADIM\"Bu anlamda Venedik Bienali'nin uluslararası iş birliğini güçlendirmek adına önemli bir adım olduğunu ifade eden Ersoy, \"Ben ülkemiz adına bu anlamlı desteğe katkı sunan tüm kurum ve kişilere ayrı ayrı teşekkürlerimi iletmek isterim. Ülkemiz için sanat etkinliğinin yanı sıra kültürel diplomasi ve uluslararası ilişkilerin bir aracı olan Venedik Bienali'nin kültür ve sanatımızı dünyaya tanıtmak, uluslararası iş birliğini güçlendirmek için önemli bir adım olacağını düşünüyorum\" diye konuştu."}
{"index":{}}
{"title":"Ünlü oyuncu mezun oldu","agency":"Sozcu.com.tr","date":"2024-04-19T11:09:00.000Z","summary":"2017 Best Model Of The World birincisi ve oyuncu Aslıhan Karalar üniversiteden mezun oldu.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/aslihankaralarjpeg-BBRs3GUoQUOAo7Zi3IAdxw.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"İngiltere'nin başlenti Londra'daki Essex Üniversitesi'nde okuyan Aslıhan Karalar mezun oldu.İki ana dalda eğitim alan 24 yaşındaki oyuncu, hem işletme hem de sosyal bilimler bölümlerini dereceyle bitirdi.Önceki gün düzenlenen mezuniyet töreninde cüppe giyip kep takan Aslıhan Karalar'ı ailesi de yalnız bırakmadı.Karalar, o anları sosyal medya hesabı üzerinden takipçileriyle paylaştı."}
{"index":{}}
{"title":"İbrahim Tatlıses ve oğlu arasında sular durulmuyor","agency":"Sozcu.com.tr","date":"2024-04-19T07:42:00.000Z","summary":"İbrahim Tatlıses ve büyük oğlu Ahmet Tatlıses arasında sular durulmuyor. Ahmet Tatlıses, son olarak kendisi için \"Ahmet bana 'aklı melekeleri yerinde değildir' diyerek iftira attı. Ahmet'e reddi miras yapacağım\" ifadelerini kullanan babasına avukatı aracılığıyla karşılık verdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/ibrahimtatlisesahmettatlisesjpeg-0UmpTIAsJky3e4OtoD_qKA.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"İbrahim Tatlıses geçen günlerde torunu Mert Tatlıses'e dava açmıştı. Mahkeme, torununun Sarıyer'deki dairesinde kira ödemeden oturduğunu öne süren İbrahim Tatlıses'i haklı bulmuştu ve Mert Tatlıses'i 370 bin 346 TL haksız işgal tazminatı ödemesine hükmetmişti.İbrahim Tatlıses konuyla ilgili \"Benim evim varken ben evimi kızıma veremiyorum. Böyle bir şey olabilir mi? Şimdi vereceğim ama... Babası ev tutmayacak mı? Göreyim bakayım nasıl baba! Torunumla aramda bir sorun yok ama bu saatten sonra olabilir. Ben onlara sahip çıktım. O babalığı öğrenecek önce. Benim çocuğum kiradayken onun çocuğuna ev veremem. Babalık nasıl yapılır onu öğrensin\" demişti.Bu olayın ardından İbrahim Tatlıses ile büyük oğlu Ahmet Tatlıses arasındaki gerilim iyice tırmandı.\"OĞLUMUN AĞIRINA GİTTİ\"Ahmet Tatlıses, oğlu Mert'i evinden çıkaran babasına adeta ateş püskürdü. Tatlıses, \"İbrahim Bey'in asılsız ithamlarından sonra ben de birkaç şey söylemek istiyorum. Oğlum Mert'e yıllar önce kendi isteği ve rızasıyla sahip olduğu evlerden birini verdi, verdi derken tapusunu değil tabii ki de… Zaten aynı sitede bulunan diğer evlerinde de rahmetli babaannem ve amcam yaşıyordu. Oğlum 6 yıl önce evlendi ve orada ailesiyle yaşamaya devam etti. Sonra kendisi bunu yeni fark etmiş gibi dava açtı. Oğlumun evi terk etmesini ve geriye dönük kiraları faiziyle istedi. Düşünün bir eviniz var ve siz yıllar sonra fark ediyorsunuz ki, evinizi torununuzu işgal etmiş ve siz yıllarca bunu fark etmemişsiniz. Ne kadar enteresan değil mi? Ben alışkınım elbette. Oğlumun ağrına gitti ama asıl sebebini İbrahim Tatlıses'in yaşadığı gelgitler ve bana olan tepkisinden olduğunu biliyoruz\" dedi.\"AHMET ŞİMDİ GÖRECEK\"İbrahim Tatlıses de oğlunun açıklamalarının ardından ''Ahmet bana 'aklı melekeleri yerinde değildir' diyerek iftira attı. 'Sağlamdır' raporu almak için beş tane hastane dolaştım.Hepsi, 'akıl sağlığı yerindedir' raporu verdi. Yetinmedim, bir de adli tıptan rapor aldım. Hakim, 'akıl sağlığı yerinde değilse, bin 500 şarkıyı nasıl ezbere okuyor?' dedi. Ahmet şimdi görecek. Baba-oğul ilişkisi nasılmış, görecek. Bodrum'da verdiğim dört evi de kendisinden alacağım. Evlatlıktan reddedemiyorum, ama reddi miras yapacağım. Ona verdiğim yedi dükkanı da daha önce batırdı, başkalarına devretti. Ben çocuklarıma ve torunlarıma bugüne kadar hep baktım. Hepsinin evleri, arabaları alındı, maaşları ödeniyor. Şimdi yeni bir site evler yaptırıyorum, o dairelerden de evlatlarıma vereceğim. Ama Ahmet adam olmaz! Kardeşlerinin de malına çökmüş. Artık yok öyle beleşten bir hayat! Bundan sonra babalık neymiş, görecek gününü'' diye konuştu.\"KAPSAMLI MUAYENE NETİCESİNDE...\"Ahmet Tatlıses ise İbrahim Tatlıses'in \"Akıl sağlığım yerinde\" sözlerine avukatı aracılığıyla yanıt verdi:\"Müvekkil Sayın Ahmet Tatlıses tarafından babası İbrahim Tatlıses'e vasi atanması talebi içeren dava dosyasında, İbrahim Tatlıses'in akıl sağlığı durumuyla ilgili birbiriyle çelişen üç adet sağlık raporu bulunmaktadır. Ancak iş bu sağlık raporlarının düzenlenmesine vesile olan tıbbi muayenelerin en kapsamlısı Ege Üniversitesi Tıp Fakültesi Ruh Sağlığı ve Sinir Hastalıkları Ana Bilim Dalı tarafından yapılmış ve kapsamlı muayene neticesinde İbrahim Tatlıses'in akli dengesinin tam olarak yerinde olmadığına dair rapor tanzim edilmiştir. Sürecin devamında İzmir 11. Asliye Hukuk Mahkemesi'nce İbrahim Tatlıses'in adli tıp kurumuna sevkine karar verilmiş ancak İbrahim Tatlıses adli tıp kurumunca verilmiş olan randevu günlerine iki kez uymayıp yargılama sürecini yavaşlatmış ve neticeten yine kendisi için verilmiş randevu günlerinden farklı bir tarihte adli tıp kurumuna gitmiştir.\"\"KÖTÜ NİYETLİ VE GERÇEK DIŞIDIR\"\"Bahse konu davanın, taraflar için öneminin son derece yüksek olmasına rağmen İstanbul Adli Tıp Kurumunca İbrahim Tatlıses üzerinde kapsamsız bir muayene sonucunda rapor tanzim edilmiş olup iş bu rapora karşı da itiraz haklarımızı kullanıp, İbrahim Tatlıses hakkında kapsamlı bir sağlık durumu raporu aldırılmasını talep edeceğimizi duyurmak isteriz. Bununla beraber İbrahim Tatlıses 29 Haziran 2022 tarihinden beri devam eden yargılama sürecinde yapılmış olan duruşmaların hiçbirine katılmamış ve dolayısıyla hâkim karşısına çıkmamıştır. Anlaşılacağı üzere İbrahim Tatlıses'in basın organlarında yer alan 'Ahmet, bana akli melekeleri yerinde değil diyerek iftira attı. Sağlamdır raporu almak için beş tane hastane dolaştık. Hepsi akıl sağlığı yerindedir raporu verdi. Yetinmedim, bir de adli tıptan rapor aldım. Hâkim, akıl sağlığı yerinde değilse 1500 şarkıyı nasıl ezbere okuyor dedi' şeklindeki beyanlarının tümü kötü niyetli ve gerçek dışı beyanlardır.\"\"Ek olarak bahse konu davanın başından itibaren yalnızca Sayın İbrahim Tatlıses'in akıl sağlığı sebebiyle değil, ekonomik irade biçiminin, alkolle kumar bağımlılığının kendisini yoksulluğa düşürme tehlikesi olduğunu ve bu sebeple kendisinin, çevresinde bulunan art niyetli şahıslardan korunması amaçlı açıldığı gerek müvekkil gerekse tarafımızca defalarca ifade edilmiştir.\"\"RAPOR TANZİM EDİLDİ\"\"Nitekim tahkikat aşamasında Sayın İbrahim Tatlıses'in kendisinin ve şirketlerinin mali gelir-gider tabloları, tarafı oldukları icra ve vergi dosyaları, banka hesap giriş-çıkışları, taşınır ve taşınmaz mal varlıklarındaki artma ve azalma durumları ve birçok benzer hususun değerlendirildiği bir bilirkişi raporu aldırılmasına, alkol ve kumar bağımlılığı iddialarının doğru olup olmadığının tespiti amacıyla tanık dinlenmesine karar verilmiş ve mahkemece belirlenen bilirkişi heyeti tüm bu durumları detaylıca araştırıp, 'sonuç olarak kısıtlı adayının banka nezdindeki bireysel hesaplarında çok büyük tutarlarda giriş-çıkışların olmadığı, Türkiye'nin önemli sanatçılarından biri olarak kabul görmüş birisi olması, müzik etkinliklerinde tercih edilen ve müzik çalışmalarında yüksek gelir elde ettiği varsayılan bir sanatçının banka hesaplarındaki bakiye tutarlarının müzik piyasasında sözü geçen bir sanatçı kazancı ile uyumlu bir görüntü sergilemediği, kısıtlı adayı adına kayıtlı hesaplar üzerinde icra dairelerine ait haciz blokelerinin olduğu, banka hesaplarına girişlerin daha çok telif ücretleri ve emekli maaş tutarlarının yatırıldığı ve bu tutarların talimat ile üçüncü kişiler tarafından nakit olarak para çekme işlemlerinden oluştuğu, inceleme dönemi içerisinde bankalardan kullandığı kredilerin düzenli olarak ödenmediği, gecikmeli ödendiği, kredilerindeki gecikmeler nedeniyle bankada takip borç aşamasına geçerek banka kredibilitesini büyük ölçüde olumsuz olarak etkilemesine neden olduğu, kısıtlı adayı adına kayıtlı gayrimenkullerin üzerinde çok fazla haciz şerhlerinin olduğu, tüm bu hususlar neticesinde kısıtlı adayı İbrahim Tatlıses'in gerek şahsının ve şirketlerinin finansal durumunu gerekse buna bağlı olarak mal varlığını iyi yönetemediği ve mali durum bozulmasının 2020 yılı sonrası giderek arttığı özellikle gözlemlenmiştir' şeklinde rapor tanzim etmiştir.\"\"KUMAR VE ALKOL BAĞIMLILIĞININ KENDİSİNE VERDİĞİ ZARAR DOĞRULANDI\"\"Ayrıca davada tanık olarak dinlenen şahıslarla kısıtlı adayı İbrahim Tatlıses'in alkol ve kumar bağımlılığının ve bu durumların kendisine verdiği zararları doğrulamışlardır. İş bu rapor da müvekkil Sayın Ahmet Tatlıses'in, babası İbrahim Tatlıses için ekonomik durum iradesinin kendisini yoksulluğa düşüreceği yönündeki iddiasının ispatı niteliğindedir.\""}
{"index":{}}
{"title":"Konya'da havaya ateş açan 8 kişi gözaltına alındı","agency":"AA","date":"2024-04-19T21:44:47.000Z","summary":"Konya Valiliği, silahla havaya ateş açtığı tespit edilen 8 şüphelinin gözaltına alındığını bildirdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/1/polisjpg-hQxe67q_7UGZiFVL2m1v-w.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Konya Valiliğinden yapılan açıklamada, dün sosyal medyada yer alan \"Dışarıdan getirilen bir gelin için yolu kapatarak havaya ateş açtılar\" konulu paylaşım ile ilgili inceleme başlatıldığı belirtildi.İnceleme sonucunda; Beyşehir ilçesinde gerçekleşen eylemin \"yol kapatma değil, sözde düğün eğlencesi amaçlı havaya ateş açma\" olduğunun tespit edildiği aktarılan açıklamada, \"Silahla havaya ateş açtığı tespit edilen 8 şüpheli şahıs savcılık talimatıyla gözaltına alınarak haklarında adli tahkikat başlatılmıştır. Ayrıca failler hakkında para cezası idari işlemi tesis edilmiştir. Vatandaşlarımızın huzurunu bozan hiçbir eyleme izin verilmeyecektir. Suç failleri hakkındaki yaptırımlar titizlikle uygulanacaktır.\" ifadeleri kullanıldı."}
{"index":{}}
{"title":"‘Kız isteme’ kavgası: Tüfekle vuruldu","agency":"AA","date":"2024-04-19T20:57:27.000Z","summary":"Kayseri'de istemeye gittiği kızın ağabeyini çıkan kavgada tüfekle yaralayan şüpheli gözaltına alındı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/1jpg-LoJmcLO3-kigwsa7TgM9kw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Kayseri’de kız istemek için Kocasinan ilçesi Kayabaşı Mahallesi 102. Sokak'taki iki katlı eve ailesiyle giden F.G. ile karşı taraf arasında henüz bilinmeyen nedenle başlayan tartışma kavgaya dönüştü.Kavgada F.G, kızın ağabeyi Y.T'yi tüfekle yaraladı.İhbar üzerine olay yerine polis ve sağlık ekipleri sevk edildi.Y.T, ambulansla Kayseri Devlet Hastanesi'ne kaldırıldı.Polis, olayın ardından kaçan şüpheli F.G'yi sığındığı evde gözaltına aldı."}
{"index":{}}
{"title":"14 yaşındaki çocuk, otomobille 2 araca çarptı: Yaralılar var","agency":"DHA","date":"2024-04-19T20:21:21.000Z","summary":"Edirne'nin Keşan ilçesinde 14 yaşındaki A.E.E., babasından izinsiz aldığı otomobille 2 araca çarptı. Kazada 3 kişi yaralandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/2edirnedhajpg-Aj9Yth1_Gk_jmww8CxpSww.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Edirne'nin Keşan ilçesi Aşağı Zaferiye Mahallesi Bağkur ve Saray caddeleri kesişiminde saat 19.00 sıralarında trafik kazası meydana geldi. 14 yaşındaki A.E.E., babasından izinsiz aldığı otomobille yanına arkadaşı D.A.'yı (15) da alarak Bağkur Evleri mevkisinde dolaşmaya çıktı.A.E.E. yönetimindeki 59 DS 996 plakalı otomobil, sürücüsünün direksiyon kontrolünü yitirmesi sonucu H.Ö. (43) yönetimindeki 22 EU 562 plakalı otomobile, daha sonra ise savrularak park halindeki 22 S 4022 plaka öğrenci servis minibüsüne çarptı. Kazada, sürücüler A.E.E. ve H.Ö. ile 59 DS 996 plakalı otomobilde bulunan D.A. yaralandı.İhbar üzerine kaza yerine polis ve sağlık ekipleri sevk edildi. Yaralılar, sağlık ekiplerinin ilk müdahalesinin ardından kaldırıldıkları Keşan Devlet Hastanesi’nde tedaviye alındı. Polisin kazayla ilgili incelemesi devam ediyor."}
{"index":{}}
{"title":"2 gündür haber alınamayan lise öğrencisi bulundu","agency":"AA","date":"2024-04-19T19:57:50.000Z","summary":"Kırıkkale'de okula gitmek için evinden ayrılan ve 2 gündür haber alınamayan 15 yaşındaki lise öğrencisi bulundu.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/polisjpg-mRyUoy9dvEOwut3428BYQQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Zübeyde Hanım Mesleki ve Teknik Anadolu Lisesi 9. sınıf öğrencisi G.N.A, dün sabah okula gitmek için evinden ayrıldı.Gün boyu haber alamadıkları kızlarının okula gitmediğini öğrenen aile, durumu polise bildirdi.Güvenlik kameralarını inceleyen polis, öğrenciyi Yenimahalle'deki bir parkta buldu.G.N.A, işlemleri için emniyete götürüldü."}
{"index":{}}
{"title":"Sulama suyu kavgası can aldı","agency":"AA","date":"2024-04-19T18:26:18.000Z","summary":"Kars'ın Kağızman ilçesinde, sulama suyu yüzünden çıkan kavgada bıçakla yaralanan kişi öldü.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/aa202404193431585934315858karstasulamasuyunedeniylecikankavgada1kisioldujpg-oSmU4gqyYEeHre2UxrE8Uw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Kağızman ilçesi Toprakkale Mahallesi'nde sulama suyu nedeniyle iki aile arasında tartışma çıktı. Tartışmanın büyümesiyle çıkan kavgada A.Ö, Adnan T'yi bıçaklayarak ağır yaraladı.İhbar üzerine olay yerine sağlık ve polis ekipleri sevk edildi.Sağlık ekiplerince Kağızman Devlet Hastanesine kaldırılan Adnan T, müdahaleye rağmen yaşamını yitirdi. Polis A.Ö'yü gözaltına aldı."}
{"index":{}}
{"title":"Jandarma üniforması ile GBT sorgusu yapan kadın, sözleşmeli öğretmen çıktı","agency":"DHA","date":"2024-04-19T16:55:13.000Z","summary":"Zonguldak'ın Ereğli ilçesinde jandarma üniforması giyerek kafelerde oturanlara genel bilgi toplama (GBT) yaptığı iddia edilen genç kadın, ihbar üzerine gelen polis ekipleri tarafından gözaltına alındı. Sözleşmeli öğretmen olduğu öğrenilen M.K.'nın (24) ifadesinde \"Askerlik mesleğine hevesim vardı. Ondan dolayı böyle bir işe kalkıştım. Çok pişman oldum\" dedi. M.K. emniyetteki işlemlerinin ardından serbest bırakıldı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/jandarmadha2jpg--NbyMsj1dku37XToqJMPrQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Zonguldak Ereğli'de jandarma üniforması ile Müftü Mahallesi Meydanbaşı Caddesindeki iş yerlerine giren M.K., vatandaşlara genel bilgi toplama (GBT) uygulaması yaptığını söyleyip, kimliklerini kontrol etti.Genç kadın daha sonra Uzunkum Caddesine inerek bu kez de kafelerde oturan gençlere GBT yapacağını söyleyerek, aynı uygulamayı burada da sürdürdü.Kadının hareketlerinden şüphelenen bir vatandaşın ihbarı üzerine olay yerine polis ekibi sevk edildi. İlçe Emniyet Müdürlüğü Terörle Mücadele Büro Amirliği ekipleri, GBT sorgulaması yapan M.K.'dan askeri kimliğini istedi. Üzerinde askeri kimlik bulunmayan M.K.'nın GBT sorgusunda sözleşmeli öğretmen olduğu ortaya çıkınca gözaltına alındı.M.K., polis ekibi tarafından ifadesi alınmak üzere polis merkezine götürüldü. Genç kadının emniyetteki ifadesinde \"Askerlik mesleğine hevesim vardı. Ondan dolayı böyle bir işe kalkıştım. Çok pişman oldum\" dediği öğrenildi. M.K., emniyetteki işlemlerinin ardından serbest bırakıldı."}
{"index":{}}
{"title":"Köpeği arabaya bağlayarak sürükleyen kişi gözaltına alındı","agency":"AA","date":"2024-04-19T16:16:29.000Z","summary":"Konya'nın Akşehir ilçesinde köpeği arabaya bağlayarak sürükleyen kişi gözaltına alındı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/arabaaajpg-SZmwLUY4cE6GTPrYqIYhiA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Akşehir İlçe Emniyet Müdürlüğü, yaptığı yazılı açıklamada, bugün sabah saatlerinde köpeği arabaya bağlayarak sürükleyen bir kişiye ait görüntünün sosyal medya platformlarında yer aldığı hatırlatıldı.Akşehir İlçe Emniyet Müdürlüğü Ekipleri tarafından videonun kime ait olduğunun tespit edildiği kaydedilen açıklamada, \"Yapılan incelemelerin ardından olayın İstasyon Mahallesi Aquapark civarında olduğu tespit edildi. Ekipler şüpheli Ü.G. isimli bir şahsı kısa sürede yakaladı ve göz altına aldı.\" ifadeleri kullanıldı."}
{"index":{}}
{"title":"Burdur’daki silahlı kavgada 3 kişi yaralandı","agency":"AA","date":"2024-04-19T15:55:40.000Z","summary":"Burdur'da çıkan silahlı kavgada 3 kişi yaralandı. Olayla ilgili gözaltına alınan bir kişi tutuklandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/1jpg-SF69vozCNEiyeQmX5TI3HQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Burdur'da çıkan silahlı kavgada yaralanan 3 kişi, hastanede tedavi altına alındı.Hatiphoca Caddesi'ndeki bir işletmede, müşteriler ile iş yeri çalışanı arasında tartışma çıktı. Tartışmanın kavgaya dönüşmesi üzerine iş yeri çalışanı E.C, müşteri U.G'yi kafasına silahla vurarak darbetti.U.G, arkadaşlarıyla yakındaki farklı bir işletmeye kaçtı. Araçla kaçanları takip eden E.C, rastgele U.G'nin girdiği işletmeye ateş açtı.İşletmede bulunan B.O. ve İ.E.M. yaralandı.Burdur Devlet Hastanesi'ne kaldırılan yaralıların sağlık durumlarının iyi olduğu öğrenildi.Zanlı E.C. ise polis ekiplerince ruhsatsız silahıyla yakaladı.Emniyetteki işlemlerinin ardından adliyeye sevk edilen E.C, çıkarıldığı sulh ceza hakimliğince tutuklandı."}
{"index":{}}
{"title":"ABD'den İsrail'deki kurumlara yaptırım","agency":"AA","date":"2024-04-19T15:45:48.000Z","summary":"ABD, işgal altındaki Batı Şeria'da Filistinlilere şiddet uygulayan aşırıcı Yahudi yerleşimci ile 2 kurumu yaptırım listesine aldığını duyurdu.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/israiljpg-43iH9C9yFUuAjeTyXJxXAQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"ABD Dışişleri Bakanlığı Sözcüsü Matthew Miller yaptığı açıklamada, üyeleri Batı Şeria'da Filistinlilere karşı tehdit ya da şiddet eylemine karışan Lehava adlı örgütün kurucusu ve lideri Ben Zion Gopstein'a yaptırım uygulanacağını belirtti.Açıklamasında, \"Son günlerde Batı Şeria'da şiddetin artmasından derin endişe duyuyoruz ve İsrail'i, şiddet yanlısı aşırılıkçı yerleşimcilerin saldırılarını önleme ve sorumluların hesap vermesini sağlamak için gerekli tüm önlemleri almaya çağırıyoruz.\" ifadesini kullanan Miller, ABD'nin hesap verebilirliği teşvik için gerekirse ek adımlar atmakta tereddüt etmeyeceğini kaydetti.Hazine Bakanlığınca yapılan açıklamaya göre de Batı Şeria'da şiddet eyleminde bulundukları için yaptırım uygulanan iki kişi için bağış toplama faaliyetine bulunan Mount Hebron Fund ve Shlom Asiraich adlı iki kurum da yaptırım listesine alındı."}
{"index":{}}
{"title":"Taliban'ın üst düzey yöneticisine suikast","agency":"AA","date":"2024-04-19T15:26:31.000Z","summary":"Taliban yönetiminin üst düzey mensuplarından Muhammed Ömer Can Ahundzade, uğradığı suikast sonucu hayatını kaybetti.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/talibanaajpg-nuBP8qSo_kSsnfvh8i0AfQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Afganistan geçici hükümeti Sözcüsü Zabihullah Mücahid, konuyla ilgili X sosyal medya platformundaki hesabından açıklamada bulundu.Mücahid, Taliban yönetiminin Denetim Heyeti Üyesi ve Kandahar vilayetindeki bir medresede müderrislik yapan Muhammed Ömer Can Ahundzade'nin ölümü nedeniyle yayımladığı taziye mesajında saldırıyı kınayarak suikast ile ilgili \"büyük suç\" ifadesini kullandı.Ahundzade'nin ölümü nedeniyle üzüntü duyduklarını kaydeden Mücahid, ölümün ne zaman, nerede ve hangi sebeple gerçekleştiği hakkında detay paylaşmadı.Saldırıyı şu ana kadar üstlenen olmadı.Afgan basını, Muhammed Ömer Can Ahundzade'nin Ramazan Bayramı nedeniyle ailesini ziyaret için gittiği Pakistan'ın Kueta şehrinde dün kimliği henüz belirlenemeyen kişilerce öldürüldüğünü bildirdi.Ahundzade'nin Taliban yönetiminin Lideri Molla Hibetullah Ahundzade'nin danışmanı olduğu ifade edildi."}
{"index":{}}
{"title":"Zühtü Arslan, AYM Başkanlığı görevini devretti","agency":"AA","date":"2024-04-19T15:24:00.000Z","summary":"Anayasa Mahkemesi (AYM) Başkanı Zühtü Arslan, görevini Kadir Özkaya'ya devretti. Arslan, teşekkür konuşmasında anayasa mahkemelerinin temel görevinin hak ve özgürlükleri korumak olduğunu vurguladı.","articleBody":"Zühtü Arslan'ın 12 yıllık görev süresinin 20 Nisan'da dolacak olması nedeniyle 21 Mart'ta yapılan seçim sonucunda Kadir Özkaya, AYM üyelerinin salt çoğunluğunun oyunu alarak Yüksek Mahkemenin başkanlığına seçildi.AYM Başkanlığı makamında basına kapalı yapılan törende Arslan, görevini Özkaya'ya devretti.\"DEĞİŞİMİ, DÖNÜŞÜMÜ HEP BİRLİKTE GERÇEKLEŞTİRDİK\"AYM Yüce Divan Salonu'nda düzenlenen veda törenine Zühtü Arslan'ın yanı sıra Yüksek Mahkemenin yeni Başkanı Kadir Özkaya, AYM üyeleri ve personeli katıldı.Arslan'ın görev sürecine ilişkin kesitlerin yer aldığı video gösterimiyle başlayan törende konuşan Zühtü Arslan, veda konuşmalarının zor olduğunu, 12 yıl görev aldığı bir yerden ayrılırken konuşmanın daha da zor olduğunu söyledi.Yozgat'ın Sorgun ilçesinde 40 metrekarelik bir evde doğduğunu anlatan Arslan, küçük yaşta babasını kaybetmesi nedeniyle erken yaşta \"büyüdüğünü\", bu sorumluluk duygusu içinde eğitim hayatıyla birlikte, geçimini de sağlamayı sürdürdüğünü ifade etti.Akademik hayatla pratiğin birbirinden farklı olduğunu belirten Arslan, AYM'de görev almadan önce Yüksek Mahkemenin kararlarını en fazla eleştiren akademisyenlerden biri olduğunu, 2001'deki bir makalesinde de bu yöndeki eleştirilerinin yer aldığını dile getirdi.Anayasa yargısı alanında iki temel paradigmanın bulunduğunu belirten Arslan, bunlardan birinin hak eksenli bireylerin haklarını önceleyen, diğerinin ise ideoloji eksenli daha devletçi yaklaşım olduğunu, iki yaklaşımın birbiri ile çatıştığını bildirdi.\"Kişi kınadığını yaşamadan ölmez\" ifadelerini kullanan Arslan, 2012'de AYM'de görevine başladığını belirterek, şöyle devam etti:\"2001 yılında o makalede savunduğum hak eksenli paradigma, hak eksenli yorum ve yaklaşım bugün Anayasa Mahkemesinde hakim paradigmadır. Bu değişimi, dönüşümü biz hep birlikte gerçekleştirdik. Bundan dolayı çok mutlu olduğumu ifade etmek isterim. Anayasa Mahkemesi 2012'de getirilen bireysel başvuru hakkından sonra hak eksenli kararlar vermektedir. Vermeye de devam edecektir, benim inancım o yöndedir.\"\"AYM'NİN TEMEL GÖREVİ TEMEL HAK VE ÖZGÜRLÜKLERİ KORUMAKTIR\"AYM başkanı Arslan, hak eksenli yaklaşımın Türk toplumuna ithal bir yaklaşım olmadığını, bu yaklaşımın Mevlana'nın yüzyıllar önce verdiği mesajın ete kemiğe bürünmüş hali olduğunu vurguladı.Hak eksenli yaklaşımın bir zorunluluk olduğunu bildiren Arslan, \"Anayasa mahkemelerinin temel görevi, temel hak ve özgürlükleri korumaktır. Bireyin hak ve özgürlüklerini korumaktır. Bu bir zorunluluktur. Bunu yapmak elbette kolay değildir.\" diye konuştu.Görevi boyunca hak eksenli yaklaşımın temel alınması ve sürdürülmesi için tüm gayretini gösterdiğini dile getiren Arslan, şöyle devam etti:\"Bir insan için en zor işlerden birisi karar vermektir. Hele verdiğiniz karar her bir insanın, ülkenin kaderini etkiliyorsa o zaman gerçekten de karar vermek dünyanın en zor işidir. Karar sürecini doğum sürecine benzetiyorum. Karar verdiğinde herkesi memnun edemiyorsunuz, beklentiler farklı olabiliyor. Zaman zaman eleştirinin çok ötesine geçen saldırılarla da karşılaşabilirsiniz. O ağır saldırılar karşısında yutkunursunuz, öfkenizi içinize akıtırsınız. Haksızlık olduğunu bilirsiniz. İçinizde o haksızlığa karşı duyduğunuz isyan çığ gibi büyür. Ağzınızı açmak istersiniz, açamazsınız. Bu da fedakarlığın önemli bir boyutudur. Anayasa yargıcı olmak bedeli ağır olan bir görevdir. Bu görevi önemli olan layıkıyla yapabilmek ve vadesi geldiğinde ayrılabilmektir.\"Zühtü Arslan, görev süreci boyunca birlikte çalıştığı başkan, üye ve personele teşekkürlerini iletti, Yüksek Mahkemenin yeni başkanı Kadir Özkaya'ya başarı dileğinde bulundu.KADİR ÖZKAYA'DAN TEŞEKKÜR KONUŞMASIYüksek Mahkemenin Başkanlığına seçilen Kadir Özkaya, Arslan'ın görev süresi boyunca disiplinle ve akla dayalı şekilde görev icra ettiğini, AYM'nin kurumsallaşması anlamında önemli işlere imza attığını söyledi.Arslan'dan devraldığı bayrağı daha ileri götürmenin gayreti içinde olacağını dile getiren Özkaya, \"Sayın Başkanımız hak eksenli yargılama anlayışıyla Anayasa Mahkemesi tarihinde, Türk hukuk tarihinde kendisine bir yer edindi. Bu ayrıca bir kez daha takdir edilmesi gereken özelliği. Kendilerini çok özleyeceğiz. Mahkememize yaptıkları tüm katkılarından dolayı müteşekkiriz.\" ifadelerini kulandı."}
{"index":{}}
{"title":"Çin'den ABD'ye 'Filistin' tepkisi","agency":"AA","date":"2024-04-19T14:57:09.000Z","summary":"Çin, Filistin'in Birleşmiş Milletler'e (BM) tam üyelik başvurusunun ABD'nin vetosuyla reddedilmesine tepki göstererek, Orta Doğu'da kalıcı barışın tek yolunun bağımsız Filistin devletinin kurulmasından geçtiğini bildirdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/2/cinjpg-c_adyv_rFkaVsgcuRbPgVg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Çin Dışişleri Bakanlığı Sözcüsü Lin Cien, Pekin'de düzenlenen günlük basın toplantısında Bileşmiş Milletler Güvenlik Konseyi'ndeki (BMGK) oylamaya ilişkin değerlendirmede bulundu.Filistin’in ilkin 2011'de yaptığı başvuruda Konseyin kararının ABD’nin muhalefetiyle askıya alındığını, 13 yıl sonra yine ABD’nin vetosu yüzünden Filistin’in BM’ye tam üyelik başvurusunun bir kez daha reddedildiğini aktaran Sözcü Lin, \"Filistinlilerin on yıllardır sürdürdüğü bağımsız devlet kurma hayali bir kez daha acımasızca köşeye atıldı. Tarih ve insanlık, ABD’nin bu eylemlerini hatırlayacaktır.\" dedi.Lin, İsrail-Filistin sorununun halen devam ettiğini ve Gazze'de büyük bir insani krize sebep olduğunu hatırlatarak, \"Filistin’in BM’ye tam üyeliğini ABD tarafından veto edilmiş olsa da uluslararası toplumun Filistin soruna adil ve kalıcı çözüm bulunması beklentisi reddedilmemeli.\" ifadesini kullandı.\"ORTA DOĞU'DA KALICI BARIŞ ANCAK BAĞIMSIZ FİLİSTİN İLE SAĞLANABİLİR\"Bağımsız Filistin devletinin, kuşaklar boyunca Filistinlerin hayali olduğunu, BM’ye tam üyeliğin bu tarihi doğrultuda önemli bir adım olduğunu vurgulayan Lin, \"Çin, Filistin sorununda daima barışın, adaletin ve vicdanın tarafındadır. Filistin’in BM’ye tam üyeliğini destekliyoruz.\" diye konuştu.Lin, Çin'in Gazze’deki savaşa en kısa sürede son verilmesi ve insani krizin hafifletilmesi için ilgili tüm taraflarla birlikte her türlü çabayı göstermeyi sürdüreceğini ve iki devletli çözüm için yapıcı rol oynamaya hazır olduğunu belirterek, şunları kaydetti:\"Uluslararası toplum, BM Genel Kurulu ve Güvenlik Konseyi’nin ilgili kararlarını uygulamalı, Filistinlilerin devlet kurma umuduna saygı göstererek iki devletli çözüm için en kısa sürede bağımsız Filistin devletinin kurulmasını sağlamalı. İsrail ve Filistin’in barış içinde bir arada yaşaması, Arap ile Yahudi milletleri arasındaki uyum ve Orta Doğu’da kalıcı barış ancak böyle gerçekleşebilir.\"FİLİSTİN'İN BM'YE ÜYELİK BAŞVURUSUFilistin, 2011'de de BM'ye tam üyelik başvurusu yapmış ancak BMGK'de gereken desteği alamamıştı. Filistin 2012 yılında BM \"daimi gözlemci statüsü\"ne kavuşmuştu.Filistin'in BM Daimi Temsilcisi Riyad Mansur, 2 Nisan'da yaptığı açıklamada, BM Genel Sekreteri Antonio Guterres'e bir mektup göndererek, üyelik başvurularının yeniden ele alınması talebinde bulunmuştu.Guterres de 3 Nisan'da BMGK'ye mektup yazarak, Filistin'in talebinin gündeme alınması çağrısı yapmıştı.Filistin'in BM'ye tam üyeliği için BMGK'da müzakereye açılan karar tasarısı, daimi üye ABD'nin vetosuyla reddedilmişti.ABD'nin \"hayır\" oyu kullandığı tasarıya İngiltere ve İsviçre \"çekimser\", Rusya, Çin, Fransa, Cezayir, Malta, Ekvator, Guyana, Slovenya, Sierra Leone, Mozambik, Güney Kore ve Japonya'nın olduğu 12 ülke ise \"evet\" oyu vermişti."}
{"index":{}}
{"title":"Rusya: Batı dikkatleri İran tehdidine çekmek istiyor","agency":"AA","date":"2024-04-19T14:48:04.000Z","summary":"Rusya Dışişleri Bakanı Sergey Lavrov, Batı'nın, uluslararası toplumun dikkatini Gazze Şeridi'ndeki olaylardan İran tehdidine çekmek istediğini belirterek, \"(Gazze'de) Şiddetin sona erdirilmesini, insani sorunlara çözüm bulunmasını ve Arapların, tüm güçlerin desteğiyle inisiyatif almasını, bir Filistin devleti kurma konusundaki sorumluğu üstlenmesini istiyoruz.\" dedi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/lavrov-rusya-aajpg-Sj4R0fdqA0_sXWPo75UjyA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Rusya Dışişleri Bakanı Lavrov, Rusya'nın \"Komsomolskaya Pravda\", \"Sputnik\" ve \"Govorit Moskva\" medya kuruluşlarına ortak röportaj verdi.Gündemdeki konularla ilgili soruları yanıtlayan Lavrov, Gazze Şeridi'ndeki duruma ilişkin, \"Durum çok kötü. (Gazze'de) Şiddetin sona erdirilmesini, insani sorunlara çözüm bulunmasını ve Arapların, tüm güçlerin desteğiyle inisiyatif almasını, bir Filistin devleti kurma konusundaki sorumluğu üstlenmesini istiyoruz.\" açıklamasında bulundu.Lavrov, \"Orta Doğu'da terör ve aşırıcılığın çözülmeyen Filistin meselesiyle körüklendiğini\" söyledi.İran ile İsrail arasındaki gerilime de değinen Lavrov, Rusya'nın İran ve İsrail tarafıyla telefon görüşmeleri yaptığına dikkati çekerek, \"Bu görüşmelerde İran'ın gerginlik istemediği yönündeki görüşünü net şekilde kaydettik ve İsraillilere ilettik.\" ifadesini kullandı.Batılı ülkelerin, İran'ın nükleer silah kullanmak istediği yönündeki açıklamalarını değerlendiren Lavrov, \"Burada uluslararası toplumun, insani durumun feci olduğu Gazze Şeridi'ndeki olaylardan dikkatinin İran tehdidine çekme isteği ve hedefi söz konusudur.\" dedi.Lavrov, İran'ın nükleer silaha sahip olmadığını ve bunun Uluslararası Atom Enerjisi Ajansı (UAEA) tarafından teyit edildiğini ifade etti.UKRAYNA'DA SON DURUMUkrayna meselesi konusunda da konuşan Lavrov, Batılı ülkelerin Ukrayna'ya silah sevk ettiğini ve bu silahların Ukrayna tarafından Rus topraklarına karşı kullanıldığını söyledi.Lavrov, Rusya Devlet Başkanı Vladimir Putin'in cephedeki hattın ileriye taşınması gerektiği yönünde açıklama yaptığına dikkati çekerek, \"Harkiv de burada önemli rol oynuyor. Özel askeri operasyonun sürdürülmesi gerektiğinden eminiz. Ukrayna'nın batı bölgelerinin kaderi ise belirsiz. Birçok siyasetçi bu konuda görüş paylaşıyor ancak Ukrayna aslen Rus ve Rus dünyasının bir parçası olmak, Rusça konuşmak istiyor.\" şeklinde konuştu.NATO'nun sınırlarını Rusya'ya doğru genişlettiğine işaret eden Lavrov, Ukrayna'da bunun yapılmasına izin vermeyeceklerinin altını çizdi.Lavrov, Rusya'nın Ukrayna ile müzakerelere hazır olduğunu ancak Ukrayna'ya bu konuda güvenmediklerini ifade ederek, \"Müzakerelere hazırız ancak İstanbul’daki görüşmelerde yaptığımız gibi bu sefer müzakere döneminde çatışmaları durdurmayacağız. Sürecin devam etmesi gerekiyor. Gerçekler artık çok farklı. Bu gerçeklerin dikkate alınması gerekiyor. Burada sadece sahadaki durumu değil, anayasada yapılan değişiklikleri ve yeni 4 bölgenin dahil edilmesini kastediyorum.\" dedi.Ukrayna Devlet Başkanı Volodimir Zelenskiy'nin Ukrayna krizine çözüm olarak teklif ettiği Barış Formülünü değerlendiren Lavrov, bunun Rusya için \"ültimatom\" olduğunu vurgulayarak, \"Zelenskiy ile görüşmeler birçok nedenden dolayı anlamsız.\" ifadesini kullandı.Lavrov, İsviçre'nin Rusya'ya karşı uygulanan yaptırımlara katıldığını ve bu nedenle Ukrayna konusunda müzakereler için uygun bir ülke olmadığını söyleyerek, \"İsviçre tarafsız bir ülke değil. İsviçre, tarafsız bir ülkeden düşman olan bir ülkeye dönüştü.\" diye konuştu.Çin'in Ukrayna meselesi çözümüne ilişkin planını değerlendiren Lavrov, bunun Ukrayna'daki krize yol açan sebeplerinin belirlenmesini, \"Soğuk Savaş\" zihniyetinden vazgeçilmesini ve güvenlik alanındaki sorunlara çözümün bulunmasını öngördüğünü aktardı.Bakan Lavrov, Çin'in Ukrayna konusunda konferans düzenleme teklifini desteklediklerini ve bunun hem Rusya hem de Ukrayna için uygun olacağını dile getirdi.ERMENİSTANRusya ve Ermenistan arasındaki ilişkileri değerlendiren Lavrov, Ermenistan'ın Rusya için hala müttefik ülke olduğunu söyledi.ABD ve Avrupa Birliği'nin (AB) Ermenistan'ı Rusya'dan uzaklaştırmaya çalıştığını belirten Lavrov, Rusya ve Ermenistan arasında en üst düzeyde Karabağ'daki durumla ilgili görüşmelerin yapılacağı umudunu paylaştı.MOLDOVALavrov, Moldova'nın içinde bulunan ve tek taraflı bağımsızlığını ilan eden ayrılıkçı Transdinyester bölgesi meselesine ilişkin ise \"Batılı ülkelerin bu bölgeye gerilim noktası haline getirmeye çalıştığını\" söyledi.Sergey Lavrov, \"Onlar (Batılılar), bu bölgenin askeri yollarla bastırılması gerektiğini ve böylece Rusya'nın bir stratejik yenilgi daha yaşayacağını söylüyor. Bu, başarısızlığa mahkum.\" ifadelerini kullandı.ALMANYAAlmanya'da 2 kişinin Rus istihbaratına çalıştığı gerekçesiyle gözaltına alınmasıyla ilgili soruyu yanıtlayan Lavrov, bu şahısların Almanya'da Amerikan askeri üsleri dahil kritik öneme sahip unsurları patlatmaya hazırlandığı ileri sürüldüğüne dikkati çekti.Lavrov, \"Almanya için son derece faydalı olan ve Kuzey Akım boru hatlarına aylarca hazırlanan NATO ülkelerine ait silahlı, deniz ve hava kuvvetlerinin dahil olduğu terör saldırısını kimse görmedi ancak söyledikleri gibi saldırı için hazırlanan bu iki vatandaşı hemen buldular.\" dedi."}
{"index":{}}
{"title":"Balık fiyatları fırladı","agency":"DHA","date":"2024-04-19T13:38:50.000Z","summary":"15 Nisan'da başlayan av yasağı sonrası balık fiyatları uçtu.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/balikjpg-b1H6dF69i06nsfj3yr1NKA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"15 Nisan'da gırgır ve troller için başlayan av yasağı nedeniyle tezgahlarda balık çeşidi azaldı, fiyatlar arttı. Balıkhane esnafı Hasan Doğuş Tunç, “Bu balık çıkmıyor anlamına gelmiyor. Balık çıkıyor ama neye yansıdı? Fiyatlara, milletin alım gücüne yansıdı. Yasaklardan önce kilosunu iriliğine göre 90, 100, 120 liraya kadar sattığımız istavrit balığı ikiye katladı, 200 lira, 220 lira oldu\" dedi.Çanakkale Boğazı ile uluslararası sularda 15 Nisan itibarıyla gırgır ve troller için av yasağı başladı. Bu durum, Çanakkale'de balık çeşitleri ile fiyatları da etkiledi. Tezgahlarda çeşit azaldı, fiyatlar arttı. Yasaktan önce kilosu 90 TL'den satılan istavritin fiyatı yasakların ardından 220 TL'ye kadar çıktı.\"BUNDAN SONRA BÖYLE DEVAM EDER\"Av yasaklarının başlamasının ardından balık fiyatlarındaki artışa değinen balıkhane esnafı Hasan Doğuş Tunç, \"Nisan 15'te av yasaklarının başlamasından dolayı tezgahlarda balık çeşitliliği bir nebze de olsa azaldı. Bu balık çıkmıyor anlamına gelmiyor. Balık çıkıyor ama neye yansıdı? Fiyatlara, milletin alım gücüne yansıdı\" dedi.Tunç, şunları söyledi:- Yasaklardan önce, Nisan 15'ten önce kilosunu iriliğine göre 90, 100, 120 liraya kadar sattığımız istavritin fiyatı ikiye katladı, 200 lira, 220 lira oldu. Ondan sonra iriliğine göre sardalya balığı 70, 80, 100 liraları, 150 liraları gördü. Bundan sonra bu süreç böyle devam eder. Biraz daha havaların randımana girip balık akımının kuvvetlenmesine kadar bu şekilde devam eder. Tezgahlar balıksız kalmaz. Sadece biraz fiyatlara yansır."}
{"index":{}}
{"title":"Hindistan Hava Yolları, Tel Aviv uçuşlarını askıya aldı","agency":"AA","date":"2024-04-19T13:14:50.000Z","summary":"Hindistan Hava Yolları, gidiş-geliş Tel Aviv uçuşlarını 30 Nisan'a kadar askıya aldığını açıkladı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/ucakshutter1jpg-bxS3roMkQEGoMJc6ASDUMQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Hindistan Hava Yolları (Air India), İsrail-İran geriliminde yaşanan son gelişmelerin ardından İsrail'in Tel Aviv kentine gidiş-geliş uçuşlarını 30 Nisan'a kadar askıya aldığını duyurdu.Hindistan Hava Yolları, İsrail'in İran'a misilleme yaptığı yönündeki haberlerin ardından, Tel Aviv'e yapılan uçuşlara yönelik X sosyal medya platformu üzerinden paylaşımda bulundu.Paylaşımda, \"Orta Doğu'daki durum göz önüne alındığında Tel Aviv'e gidiş ve geliş uçuşlarımız 30 Nisan 2024'e kadar askıya alınacak. Bölgedeki durumu takip ediyoruz.\" ifadelerine yer verildi.Belirtilen süre zarfında Tel Aviv bileti olan yolculara uçuşlarını yeniden planlama veya iptal seçeneklerinin sunulacağı belirtilen paylaşımda, Hindistan Hava Yolları için önceliğin yolcu güvenliği olduğuna işaret edildi.Bu arada, İran basını, İran Hava Kuvvetleri Üssü'ne ev sahipliği yapan İsfahan eyaletinin kuzeydoğusunda sabah saatlerinde patlama seslerinin geldiğini duyurmuştu.İran’ın İsfahan ve Tebriz şehirlerinde duyulan patlama sesleri sonrası İran medyası, seslerin hava savunma sisteminin devreye girmesi ve 3 mini insansız hava aracının (İHA) imha edilmesi nedeniyle duyulduğunu yazmıştı.İsfahan'daki patlama seslerinin ardından Tahran, İsfahan ve Şiraz ile İran'ın bazı bölgelerindeki uçuşların askıya alındığı bildirilmişti.Amerikan medyası, ABD'li yetkililere dayandırdığı haberlerinde İsrail'in İran topraklarına yönelik saldırı düzenlediğini yazmıştı."}
{"index":{}}
{"title":"5 soruda kira beyannamesinde pişmanlık uygulamasının detayları","agency":"AA","date":"2024-04-19T10:56:00.000Z","summary":"Kira geliri elde eden mülk sahiplerinin beyanname verme süresi 5 Nisan'da dolarken, bu mükelleflerin \"pişmanlık\" hükmünden yaralanarak vergilerini ödeme imkanı bulunuyor. İşte 5 soruda kira beyannamesinde pişmanlık uygulaması hakkında merak edilenler...","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/1/parajpg-L7U_zqVAykqN4iU8_gSqdQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Kira, ücret ve menkul sermaye iradı gibi gelirleri elde eden ancak beyanname vermeyen mükellefler için son bir imkan daha bulunuyor. Mükellefler, ilgili vergi dairesi tarafından kendilerine yazı gönderilmeden önce \"pişmanlık\" hükmünden faydalanarak vergilerini ödeyebilecek.Gelir İdaresi Başkanlığı (GİB) verilerinden yapılan derlemeye göre, geçen yıl elde edilen gelirlere yönelik 1 Mart'ta başlayan gelir vergisi beyan dönemi 5 Nisan'da sona erdi.Geçen yıl kira, ücret, menkul sermaye iradı ile diğer kazanç ve iratlardan gelir elde eden 1 milyon 811 bin mükellef beyanname verdi.GİB, beyanname verme süresinin sona ermesinin ardından yaptığı incelemede, gelir elde ettiği halde beyanname vermeyen 400 binden fazla mükellefi tespit etti. Bu mükelleflerin vergi dairelerine bildirilmesine ilişkin çalışmalar başlarken, kısa süre içinde bildirimlerin yapılması bekleniyor.Beyanname vermeyen mükellefler için son bir olanak daha bulunuyor. Elde ettikleri bu gelirlere ilişkin beyanname vermeyen mükellefler, pişmanlık imkanından faydalanabiliyor.Kira gelirlerine ilişkin beyannamelerin verilmesine yönelik merak edilen 5 soru ve cevapları şöyle:Soru 1 : Hangi mükellefler pişmanlık hükmünden yararlanabiliyor?Sahip oldukları konuttan geçen sene yıllık 21 bin lira, iş yerinden ise 150 bin liranın üzerinde kira geliri elde eden gayrimenkul sahiplerinin gelir vergisi ödemesi gerekiyor. Gelir elde etmesine rağmen beyanname vermeyen mükellefler, ilgili vergi dairesi tarafından kendilerine yazı gönderilmeden önce pişmanlık imkanından yararlanarak beyanname verebiliyor. Pişmanlık hükmüyle beyanname verildiğinde, ceza uygulanmadan vergilerin ödenmesi imkanı bulunuyor.Soru 2 : Bu hükümden faydalanmak isteyen mükellefler nasıl başvuru yapabilecek?Mükellefler vergi dairesine giderek \"pişmanlıkla beyanname vermek istediklerini\" belirtecek ve dilekçeyle başvuru yapacak. İsteyen mülk sahipleri, Gelir İdaresi Başkanlığının \"gib.gov.tr\" internet adresindeki \"Hazır Beyan Sistemi\" üzerinden de beyannamelerini \"pişmanlık\" seçeneğini işaretleyerek doldurabilecek.Soru 3 : Zamanında beyanname dolduran ancak vergisinin ilk taksitini ödemeyen mükellef vergisini ne zaman ödemeli?Gelir vergisi, her yıl martta beyan ediliyor, mart ve temmuz aylarında 2 taksit halinde ödeniyor. Beyannamesini zamanında verdiği halde ilk taksitini ödeyememiş mükellefler, ödemede geciktikleri her ay için aylık yüzde 3,5 gecikme zammı ödeyecek. Vergi dairesinin icra işlemlerine muhatap olmamak için borcun bir an önce ödenmesi önem taşıyor.Mükellefler, verginin taksitle ödenmesi talebinde de bulunabilir. Gerekli şartları taşımaları kaydıyla bu borçlar tecil faiziyle birlikte taksitler halinde ödenebiliyor.​​​​​​​Soru 4 : Kira geliri nedeniyle tahakkuk eden vergi nasıl ödenecek?Vergiler, Dijital Vergi Dairesi'nden (dijital.gib.gov.tr), mobil uygulamadan anlaşmalı bankaların banka kartı/kredi kartı, banka hesabından havale yoluyla, yabancı ülkede faaliyet gösteren bankalara ait kartlar, vergi tahsiline yetkili bankalar, vergi dairesi vezneleri aracılığıyla veya PTT şubelerinden ödenebiliyor.Soru 5 : Kira gelirleri beyan edilirken hangi giderler düşülebiliyor?Elde edilen kira gelirinden \"götürü\" ve \"gerçek\" olmak üzere iki farklı yöntemle giderler düşülebiliyor. Götürü gider yöntemini seçen mükellefler, kira gelirlerinden istisna tutarını düştükten sonra kalan tutarın yüzde 15'ini gerçek giderlere karşılık olmak üzere indirebiliyor.Gerçek gider yönteminin seçilmesi durumunda ise kiraya verilen gayrimenkul için ödenen aydınlatma, ısıtma, su, asansör, idare, sigorta, faiz,​​​​​​​ ısı yalıtımı ve enerji tasarrufu, onarım giderleri ile oturulan konut veya lojmanların kira bedeli gayrisafi hasılattan düşülebilir."}
{"index":{}}
{"title":"Umman Türkiye'ye yılda yaklaşık 1 milyon ton LNG sevk edecek","agency":"Sozcu.com.tr","date":"2024-04-19T10:31:10.000Z","summary":"Umman'ın doğalgaz şirketi, BOTAŞ ile yeni LNG anlaşması imzaladı. Umman'ın 2025 itibarıyla 10 yıl boyunca BOTAŞ'a LNG sevkiyatı yılda yaklaşık 1 milyon ton olacak.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/1/lngjpg-m0J4ds3uaUKMNu2rLW6s3g.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Umman, BOTAŞ ile sıvılaştırılmış doğalgaz (LNG) satış anlaşması imzalandığını duyurdu.Umman'ın resmi haber ajansında yer alan habere göre, Umman 2025 yılında başlayacak 10 yıllık bir anlaşma kapsamında Botaş'a yılda yaklaşık 1 milyon ton LNG sevkiyatı yapacak.Bu anlaşmaya ilişkin yorum yapan Umman LNG CEO'su Hamed Mohammed Al Nu'amani, \"BOTAŞ ile yapılan anlaşma, Umman'dan yılda 1 Milyon ton LNG alımı yoluyla yeni bir pazara erişini artırıyor\" dedi.Nu'amani ayrıca, büyüyen bir pazar olan Avrasya'da bulunan stratejik bir ortak olan Türkiye ile yaptıkları anlaşmaların portföy güçlendirmesi için önemli olduğunu söyledi."}
{"index":{}}
{"title":"15-17 yaş arası her beş çocuktan biri çalışıyor","agency":"Serkan ÜSTÜN","date":"2024-04-19T08:45:00.000Z","summary":"TÜİK'in 'İstatistiklerle Çocuk' verileri, çocuk işçiliğindeki acı tabloyu gözler önüne serdi. 2023'te 15-17 yaş arasındaki yaklaşık 5 çocuktan 1'i çalışmak zorunda kaldı. İşte rakamlarla çocuk işçiliği...","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/cocukiscijpgw54ipz73ruczalyxbpoidgjpg-3z9thKuuwkuzWkHVzWKqLw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Türkiye İstatistik Kurumu (TÜİK), dünyada çocuklara armağan edilen tek bayram olan 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı öncesinde 'İstatistiklerle Çocuk' verilerini yayımladı.TÜİK verileri, 2023 yılında kötüleşen ekonomik koşulların etkisiyle çocuk işçiliğinin arttığını gözler önüne serdi.TÜİK'in Hanehalkı İşgücü Araştırması 2023 yılı sonuçlarına göre, yaş grubu 15-17 olan çocuklarda işgücüne katılma oranı yüzde 22,1, istihdam oranı yüzde 19,6 oldu.İşgücü, iş arayanlar ve çalışanlar dahil tüm potansiyel çalışanları temsil ederken, istihdam kavramı ise sadece bu potansiyel çalışanlar içinde mevcut bir işte çalışanları ifade ediyor.15-17 yaş arasındaki çocuklarda işgücüne katılma oranının 2023'te arttığı görüldü. Bu oran 2021'de yüzde 16,4'ken, 2022'de yüzde 18,1 olarak gerçekleşmişti.2023 yılında 15-17 yaş arasında yer alan kurumsal olmayan çocuk nüfus (okul, yurt, çocuk yuvası, hapishane, vb yerlerde ikamet edenlerin dışında kalanlar)  3 milyon 862 bin olurken, bu nüfusun 853 bininin işgücünde yer aldığı görüldü.İstihdamdaki 853 bin çocuğun 759 bini ise işgücü içersinde yer aldı, yani aktif olarak çalıştı.2023'te işgücüne katılma oranı cinsiyete göre incelendiğinde, bu oranın erkek çocuklar için yüzde 32,2 kız çocuklar için yüzde 11,5 olduğu görüldü.2021'de işgücüne katılım oranı erkek çocuklarında yüzde 22,9, kız çocuklarında yüzde 9,5 olmuştu. 2022'de ise bu oran erkek çocuklarında yüzde 27, kız çocuklarında yüzde 10 olarak gerçekleşmişti.Verilere bakıldığında, 1 milyon 982 bin erkek çocuğunun 637 bini işgücü içerisinde yer alırken, bunların 572 bini istihdamda yer aldı. 1 milyon 880 bin kız çocuğunun ise 216 bini işgücü içinde yer alırken 187 bin kız çocuğu istihdamda yer aldı.Verilerde çalışmak isteyen ancak iş bulamayan çocuklar da yer aldı. 2023 yılında 15-17 yaş arası çocuklarda işsizlik oranı yüzde 11,1 oldu.Kurumsal olmayan çocuk nüfusun işgücü durumu. Kaynak: TÜİKİşçi Sağlığı ve İş Güvenliği Meclisi verilerine göre 2023 yılında 14 yaş ve altı 22 çocuk işçi, 15-17 yaş arası 32 çocuk işçi hayatını kaybetmişti.2024'ün ilk üç ayında ise 16 çocuk işçi hayatını kaybetmişti. Bu sürede 11- 14 yaş ve altı 4 çocuk, 15-17 yaş aralığında 12 genç/çocuk işçi hayatını kaybetti"}
{"index":{}}
{"title":"Mersen işçileri greve çıktı","agency":"Sozcu.com.tr","date":"2024-04-19T08:10:24.000Z","summary":"DİSK’e bağlı Birleşik Metal-İş üyesi işçiler, Gebze Organize Sanayi’de faaliyet gösteren Mersen'de greve çıktı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/3133jpg-VPRWndoc3Ua09c1pi_6I7A.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"DİSK’e bağlı Birleşik Metal-İş’in 2022 yılında yetki aldığı Mersen’de işçiler greve çıktı.Fransız menşeli Mersen İstanbul Sanayi Ürünleri A.Ş'de yaklaşık 2 yıl önce Birleşik Metal-İş'te örgütlenen işçiler sendika ve toplu sözleşme hakları için mücadele ediyorlar.Yasal toplu sözleşme sürecinin başladığı işyerinde işveren, sendikanın toplu sözleşme için masaya oturma çağrısını karşılıksız bırakarak görüşmelere katılmıyor.İşveren görüşmelere katılmama kararına ek olarak şubat ayında 4 işçiyi de işten çıkardı.Konuyla ilgili sendikadan yapılan açıklamada şunlar kaydedildi:\"Arabuluculuk süreci devam ederken işveren, “Sendikadan vazgeçin, sendika buraya asla giremez, devlet bizim arkamızda” gibi söylemlerle üyelerimizi yıldırmaya çalıştı.Sendikal örgütlülüğe tahammülsüzlük nedeniyle Şubat ayında 4 üyemizi işten çıkararak sendika düşmanı uygulamalarına bir yenisini ekledi. 4 işçinin işten çıkarılması üzerine üyelerimiz, yasal ve anayasal haklarına sahip çıkmak için fabrika içerisinde demokratik tepkilerini ortaya koydu.Mersen işçileri, yaklaşık 2 yıldır sendika ve toplu sözleşme hakları için mücadele ediyorlar. Tüm diyalog çağrılarımıza olumsuz yanıt veren, toplu sözleşme görüşmelerine katılmayan işveren anayasal hakkımız olan sendikalaşma hakkımızı tanımadı.\""}
{"index":{}}
{"title":"Ücretli çalışan sayısı şubatta arttı","agency":"Sozcu.com.tr","date":"2024-04-19T07:08:25.000Z","summary":"TÜİK verilerine göre, Türkiye'deki ücretli çalışan sayısı şubatta aylık bazda yüzde 0,6 artarken yıllık bazda yüzde 4,1 arttı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/insaat2jpeg-myhWslNCSESsvofVCB4d5g.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"Türkiye İstatistik Kurumu, Şubat 2024 dönemine ait Ücretli Çalışan İstatistikleri'ni açıkladı.Buna göre; sanayi, inşaat ve ticaret-hizmet sektörleri toplamında ücretli çalışan sayısı 2024 şubat ayında bir önceki yılın aynı ayına göre yüzde 4,1 arttı.Ücretli çalışan sayısı bir önceki yılın aynı ayında 14 milyon 515 bin 778 kişi iken, 2024 yılı Şubat ayında 15 milyon 104 bin 259 kişi oldu.Ücretli çalışanların alt detaylarına bakıldığında; 2024 Şubat ayında ücretli çalışan sayısı yıllık olarak sanayi sektöründe yüzde 0,5 arttı, inşaat sektöründe yüzde 14,1 arttı ve ticaret-hizmet sektöründe yüzde 4,4 arttı.Sanayi, inşaat ve ticaret-hizmet sektörleri toplamında ücretli çalışan sayısı 2024 Şubat ayında bir önceki aya göre yüzde 0,6 arttı.Ücretli çalışanların alt detaylarına bakıldığında; 2024 Şubat ayında ücretli çalışanlar aylık olarak sanayi sektöründe yüzde 0,1 arttı, inşaat sektöründe yüzde 1,8 arttı ve ticaret-hizmet sektöründe yüzde 0,6 arttı."}
{"index":{}}
{"title":"Tarımsal girdi enflasyonu şubatta yüzde 49,92 oldu","agency":"Sozcu.com.tr","date":"2024-04-19T07:02:00.000Z","summary":"TÜİK verilerine göre, tarımsal girdi fiyat endeksi (Tarım-GFE) şubatta yıllık yüzde 49,92, aylık yüzde 3,59 arttı","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/1/tarimjpg-Rgk9kaahzkyGQm1560zI6A.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Türkiye İstatistik Kurumu (TÜİK) 2024 Şubat ayına ilişkin Tarımsal Girdi Fiyat Endeksini (Tarım-GFE) açıkladı.Buna göre, tarımsal girdi fiyat endeksi (Tarım-GFE) yıllık yüzde 49,92, aylık yüzde 3,59 arttı.Tarım-GFE'de (2020=100), 2024 yılı Şubat ayında bir önceki aya göre yüzde 3,59 artış, bir önceki yılın Aralık ayına göre yüzde 11,37 artış, bir önceki yılın aynı ayına göre yüzde 49,92 artış ve on iki aylık ortalamalara göre yüzde 36,71 artış gerçekleşti.Tarım-GFE'de ocak ayındaki yıllık artış yüzde 45,11 seviyesindeydi. Böylece şubat ayı tarımsal girdi enflasyonu yıllık bazda hız kazanmış oldu.Yıllık Tarım-GFE'ye göre 4 alt grup daha düşük, 7 alt grup daha yüksek değişim gösterdi. Yıllık değişimin en yüksek olduğu alt grup yüzde 164,78 ile veteriner harcamaları oldu.Aylık Tarım-GFE'ye göre 8 alt grup daha düşük, 3 alt grup daha yüksek değişim gösterdi. Aylık değişimin en yüksek olduğu alt grup yüzde 5,85 ile diğer mal ve hizmetler oldu.Ana gruplarda bir önceki aya göre, tarımda kullanılan mal ve hizmetler endeksinde yüzde 3,63 artış, tarımsal yatırıma katkı sağlayan mal ve hizmetler endeksinde yüzde 3,34 artış gerçekleşti.Bir önceki yılın aynı ayına göre göre tarımda kullanılan mal ve hizmetler endeksinde yüzde 46,51 artış, tarımsal yatırıma katkı sağlayan mal ve hizmetler endeksinde yüzde 75,27 artış gerçekleşti."}
{"index":{}}
{"title":"S&P, İsrail'in kredi notunu düşürdü","agency":"AA","date":"2024-04-19T03:40:00.000Z","summary":"Uluslararası kredi derecelendirme kuruluşu Standard & Poor's (S&P), artan jeopolitik risk bölgesel çatışma endişesi nedeniyle nedeniyle İsrail'in \"AA-\" olan kredi notunu \"A+\"ya indirdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/basliksiz5jpg-URSbvUtO9UuBzis-BoKnRA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"S&P'den yapılan açıklamada, İsrail'in uzun vadeli yabancı ve yerel para cinsinden kredi notunun \"AA-\"den \"A+\"ya, düşürüldüğü, not görünümünün de \"negatif\" olduğu belirtildi. İran'la karşı karşıya gelmelerin son dönemde artmasının İsrail için yüksek olan jeopolitik riskleri daha da yükselttiğine dikkat çekilen açıklamada, daha geniş bir bölgesel çatışmanın önleneceğinin beklendiği, ancak S&P'nin askeri faaliyetlerin altı aydan daha fazla sürmeyeceğine dair önceki varsayımına rağmen, çatışmaların 2024 boyunca devam edecek gibi göründüğü aktarıldı.AÇIK BÜYÜYORAçıklamada, çoğunlukla artan savunma harcamalarının bir sonucu olarak İsrail'in genel bütçe açığının 2024'te gayrisafi yurt içi hasılasının yüzde 8'ine kadar yükseleceğinin tahmin edildiği kaydedildi.BÖLGESEL ÇATIŞMA ENDİŞESİDaha geniş bir bölgesel çatışmanın S&P'nin temel senaryosu olmadığına işaret edilen açıklamada, ancak geniş bir bölgesel çatışmanın, İsrail'in güvenlik durumu ve dolayısıyla ekonomik, mali ve ödemeler dengesi parametreleri üzerinde daha fazla maddi olumsuz etki oluşturabileceği vurgulandı. Açıklamada, İsrail ekonomisinin 2023'teki yüzde 2'nin ardından bu yıl yüzde 0,5 büyümesinin beklendiği, geçen yılın son çeyreğinde ise ülke ekonomisinin yüzde 5,7 daraldığı ifade edildi."}
{"index":{}}
{"title":"Netflix’te rekor artış gerçekleşti","agency":"Sozcu.com.tr","date":"2024-04-19T14:17:10.000Z","summary":"Dijital akış platformu Netflix, 18 Nisan Perşembe günü 2024'ün ilk çeyreğine ilişkin kazançlarını açıkladı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/183jpg-qJO-RokqR0SBsUHyhQ5-sg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Netflix, ilk üç aylık çeyrekte 9,33 milyon abone kazanarak geçmiş tahminleri aştı ve toplamda yaklaşık 270 milyon aboneye ulaştı.StreetAccount'a göre analistlerin fikir birliği tahminleri, Netflix'in ilk çeyrekte bünyesine dünya çapında 3,93 milyon ücretli abone ekleyeceği (264,21 milyona ulaşacağı) yönündeydi. Netflix'e göre ise platform 31 Mart itibarıyla 269,60 milyon aboneye ulaştı.Bu etkileyici 1. çeyrek sonuçları, Netflix için 4. çeyrek rekoru olan, 2023'ün dördüncü çeyreğinde eklenen 13,1 milyon abonenin ardından geldi.Ancak bu arka arkaya büyümeye rağmen Netflix, perşembe günü yaptığı açıklamada, 2025'ten itibaren üç aylık ara toplamları raporlamayı bırakacağını duyurdu; bu, yıllardır yayın aboneleri için verilen mücadeleyle beslenen bir sektörü kesinlikle şaşırtacak bir hareket olarak görülüyor.Netflix'in büyümesini körükleyen 2024 yılının ilk çeyreğindeki programları arasında, \"Avatar: The Last Airbender\", \"3 Body Problem\", \"The Gentleman\", “Love Is Blind”, “Fool Me Once”, \"Griselda”, “Mea Culpa” ve “Damsel” gibi yapımlar yer alıyor.ABD ve Kanada'da ücretli abonelikler ilk çeyrekte 2,53 milyon arttı. Avrupa, Orta Doğu ve Afrika'da 2,92 milyon kişi eklendi. Latin Amerika bölgesinde 1,72 milyon kişi katıldı. Asya-Pasifik pazarında ise 2,16 milyonluk bir artış görüldü.Netflix, ilk çeyrekte abone kazanımıyla ilgili olarak analistlerin tahminlerini aşan bir rakamın ötesinde, mali sonuçlar açısından da beklentileri aştı.LSEG tarafından sağlanan analist fikir birliği verilerine göre Wall Street, Netflix'in 2024 ilk çeyreğinde 8,73 milyar dolar gelir üzerinden hisse başına 4,26 dolar kazanç öngörüyor. Bu gelir, 2023'ün ilk çeyreğine göre %15'lik bir artışa işaret ediyor.Çeyrek net geliri 2,33 milyar dolardı. Serbest nakit akışı 2,13 milyar dolar seviyesinde gerçekleşti.Netflix, ikinci çeyrek için gelirin 9,49 milyar dolar, seyreltilmiş hisse başına kazancın ise 4,68 dolar, net gelirin ise 2,06 milyar dolar olacağını öngörüyor.Dev platform, 2024 yılının tamamı için %13 ila %15 gelir artışı (2022'deki %6,7 büyümeyle karşılaştırıldığında) ve %25 faaliyet marjı (%24 olan önceki tahmininden daha yüksek) beklediğini duyurdu."}
{"index":{}}
{"title":"Dünya dışı yaşamın yeni rehberi: Mor bakteriler","agency":"AA","date":"2024-04-19T11:41:37.000Z","summary":"Bilim insanları, fotosentezle kendi besinlerini üretebilen mor bakterilerin, Dünya dışı yaşamın yeni rehberi olabileceğine inanıyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/morbakterijpg-blQ0FQ22v0SItU6I1ZmSlQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"ABD'de bulunan Cornell ve Minnesota üniversitelerindeki bilim insanları, bugüne kadar tespit edilen 5 bin 500'den fazla dış gezegende yaşam aramanın yeni bir dönemi de beraberinde getirdiğini belirtti.Dünya dışı yaşamı, Dünya'nın rengi \"yeşilin\" dışında aramaya karar veren bilim insanları, yaptıkları yeni araştırmada diğer gezegen yüzeylerinin fotosentezle kendi besinlerini üretebilen mor bakterilerle kaplı olanlarla benzerlik gösterdiğini saptadı.Bilim insanları, oksijen ve ışık dolu Dünya'nın aksine diğer gezegenlerin farklı olduğuna işaret ederek, bu gezegen yüzeylerinin de ışık ve oksijene ihtiyaç duymayan mor bakterilerle kaplı olabileceği sonucuna ulaştı.Mor bakterilerin, Dünya dışındaki yaşamı incelemenin yeni anahtarı olacağına inanan bilim insanları, mor renginin gelecekte ayırt edici özellik taşıyacağını belirtiyor.Cornell Üniversitesi'nden Dr. Lisa Kaltenegger, mor bakterilerin çok çeşitli koşullarda gelişim gösterdiklerini, pigmentleri sayesinde sarı, turuncu, kahverengi ve kırmızı renkleri de barındırdıklarını anlattı. Kaltenegger, düşük enerjiyle gelişen bu mor bakterilerin, Dünya dışı yaşamın incelenmesinde yeni rehber olabileceğini kaydetti."}
{"index":{}}
{"title":"Araştırmacılar uyardı: Milyonlarca insan sular altında kalabilir","agency":"AA","date":"2024-04-19T11:09:41.000Z","summary":"Araştırmacılar, dünyanın en kalabalık ülkelerinden Çin'in kıyı kentlerinde yaşayan milyonlarca insanın zemin çökmeleri nedeniyle sular altında kalacağını öne sürdü.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/cinselreuters-1jpg--ACVZED-9UWYQ-bf8S_7hA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"\"The Nature\" dergisinde yayımlanan çalışmada, araştırmacıların Çin genelindeki 82 kentte uydu kayıtlarını kullanarak 2015 - 2022 yıllarındaki zemin değişikliklerini incelemesine yer verildi.Araştırmacılar, Çin'deki yüksek nüfusun ihtiyaçlarını karşılamak amacıyla yer altı sularının kullanılması sonucu çekilme yaşandığını, bunun sonucunda da zeminde oynamalar olduğunu belirledi. Çin'in özellikle kıyı kentlerinde meydana gelen zemin oynamalarının çökmelere neden olduğuna dikkati çeken araştırmacılar, bu çökmelerin deniz suyu seviyesini artırmasıyla su baskını riskini beraberinde getirdiğini ifade etti.Bu bağlamda, araştırmacılar, çökmeler nedeniyle kıyı kesimlerinde yaşayan milyonlarca vatandaşın 2120'ye kadar sular altında kalma riskiyle karşı karşıya olduğunu saptadı.Araştırmacılar, çökmelerin neden olduğu kaymalar nedeniyle Çin haritasının yüzde 16'sının yılda 10 milimetreden fazla seviyede hızla, yüzde 45'inin de yılda 3 milimetre düzeyinde orta seviyede battığını belirledi.Başkent Pekin'in de bu çökmelerden etkilendiğine işaret eden araştırmacılar, Çin'in kıyı kesimlerinin yakın bir gelecekte deniz seviyesinin altına kalma tehdidi yaşadığını belirtti.Hong Kong Üniversitesinde görevli Jeodezist Ding Xiaoli, çökmelerin sadece Çin'in değil tüm dünyanın yaşadığı bir sorun olduğunu ifade etti.Ding, Endonezya'nın başkenti Cakarta'da da çökmeler yaşandığını ve bu ülkenin de giderek denizin altında kaldığını söyledi."}
{"index":{}}
{"title":"Bilim insanları ölümcül sıcak hava dalgasının nedenini açıkladı","agency":"AA","date":"2024-04-19T11:00:00.000Z","summary":"Bilim insanları Batı Afrika ve Sahel bölgesinde yaşanan ölümcül sıcak hava dalgasını, insanların neden olduğu iklim değişikliğine bağladı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/africareuters-1jpg-sQ79YqtIDU6tKdKQEOz1_g.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"BBC’nin haberine göre, araştırmacılar fosil yakıtların yakılması gibi insan faaliyetlerinin sıcaklıkları normalden 1,4 derece artırdığını belirterek, bölgedeki ölümcül hava sıcaklıklarının insan etkisi olmadan yaşanmasının imkansızlığına işaret etti.World Weather Attribution'dan bilim insanlarının yaptığı yeni bir çalışma, uzun süreli kömür, petrol ve gaz kullanımının yanı sıra ormansızlaşma gibi diğer faaliyetlerin gerçekleşmemesi durumunda gündüz ve gece sıcaklıklarının bu kadar yüksek seyretmesinin mümkün olamayacağını ortaya koydu.Araştırmayla, iklim değişikliği nedeniyle Mali ve Burkina Faso'da sıcaklıkların ortalamadan 1,5 derece; geceleri ise 2 derece daha sıcak olduğu belirlendi.Sahel bölgesindeki ve Batı Afrika'daki bazı ülkelerdeki mart sonunda başlayıp nisan başına kadar süren sıcak hava dalgasının en çok Mali ve Burkino Faso’nun güney bölgelerinde hissedildiğini ifade eden araştırmacılar, küresel iklim değişikliğinin söz konusu dönemde sıcak hava dalgasında önemli bir rolü olduğunu kaydetti.Güney Afrika'daki kuraklık üzerine yapılan ayrı bir çalışma ise sıcaklıklara iklim değişikliğinden ziyade El Nino hava olaylarının sebep olduğunu ortaya koydu.Araştırmacılar kuraklığın nedenlerini belirlemek için sıcaklık ve yağış verilerini inceledi.İklim değişikliğinin Aralık-Şubat döneminde bölgedeki düşük yağış miktarı üzerinde önemli bir etkisi olmadığını tespit eden araştırmacılar El Nino’nun Güney Afrika'da yağışları çok azalttığını aktardı."}
{"index":{}}
{"title":"Hükümetten talimat geldi... WhatsApp ve Threads ordan da kaldırıldı","agency":"Sozcu.com.tr","date":"2024-04-19T09:17:36.000Z","summary":"Çin, WhatsApp ve Threads'e erişimi daha da zorlaştırdı. Apple, hükümet emrinin ardından WhatsApp ve Threads'i Çin uygulama mağazasından kaldırdı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/depophotos17992941jpg-bHAGZM_6EESe-WY917jUTg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Wall Street Journal'ın haberine göre Apple, Çin hükümetinin talimatı üzerine WhatsApp ve Threads'i Çin'deki uygulama mağazasından kaldırdı.Çin'in üst düzey internet düzenleyicisi, ulusal güvenlik endişeleri nedeniyle Apple'dan iki uygulamayı kaldırmasını istedi.Apple'dan bir sözcünün konuyla ilgili yaptığı açıklamada, \"Aynı görüşte olmasak bile faaliyet gösterdiğimiz ülkelerdeki yasalara uymak zorundayız\" denildi.Çin hükümeti WhatsApp'ı 2017'den beri engellerken, ana şirketi Meta da 2009'dan beri engelleniyor. Gmail, YouTube, Snapchat ve Spotify gibi diğer Batılı medya platformları da Çin'de sansürlendi. Bazı kullanıcılar bu platformlara özel ağlar üzerinden erişmenin yollarını buluyor ancak uygulama mağazasından kaldırılmaları artık buna engel olabilir.CEO Mark Zuckerberg şubat ayında yaptığı açıklamada, WhatsApp'ın dünya çapında 2 milyardan fazla kullanıcısı olduğunu, temmuz ayında başlatılan Instagram Threads'in ise 130 milyonun üzerinde küresel kullanıcısı olduğunu söylemişti.Apple için ise Çin önemli bir üretim ve tüketici pazarı. CEO Tim Cook, Şangay'da yeni bir mağaza açmak ve üst düzey politika yapıcılarla dirsek temasında bulunmak için geçen ay ülkeyi ziyaret etmişti. Bu ziyaret, iPhone satışlarının bu yılın başında düşmesinin ardından gerçekleşti. Ocak ayında Çinli çip üreticileri, yerel akıllı telefon üreticilerine işlemci tedarik etmek için çip üretim hatları oluşturma planları hazırladı.Çin'in Apple'ı hedef alması, ABD'nin Çin'in popüler uygulaması TikTok'un yasaklanmasını tartıştığı bir dönemde geldi. Tasarı, Apple ve Google'ın TikTok uygulamasını uygulama mağazalarında dağıtmasını engelleyecek ve ABD web sitelerinin TikTok'u barındırmasını yasaklayacak."}
{"index":{}}
{"title":"Bütçenizi planlarken bu formülü tercih edin","agency":"Sozcu.com.tr","date":"2024-03-20T12:30:00.000Z","summary":"Uzmanlar, bütçe planlarken sıkça kullanılan 50/30/20 yönteminin artık çok işe yaramadığını söylerken bunun yerine ne yapılması gerektiğini açıkladılar.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/3/462jpg-3uYW2fZgHEC9idwdPCf5Qw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"ABD eski senatörü Elizabeth Warren tarafından önerilen 50/30/20 yöntemi bir zamanlar bütçe için “altın standart” olarak lanse edilmiş, uygulayanları güçlü bir finansal gelecek için güçlendirirken aynı zamanda günlük hayatlarından keyif almalarına olanak tanımıştı.Kızı Amelia Warren Tyagi'nin 2006 tarihli \"All Your Worth: The Ultimate Lifetime Money Plan\" adlı kitabında popüler hale getirdiği sistem kapsamında, çalışanlar gelirlerinin %50'sini sabit giderlerine, %30'unu da eğlence ve isteklere harcarken kalan %20'yi de tasarrufa ayırıyor.Ancak devam eden enflasyonun ortasında, geçim sıkıntısı çektiklerini söyleyen aileler için 50/30/20 yöntemi artık uygulanabilir olmaktan çıkıyor.Mali uzmanlar da bu görüşe katılıyor ve bazı kişilerin yüzdeleri artık 60/30/10'a göre ayarlamanın zamanının geldiğini söylüyor.Son yıllarda konut maliyetleri hızla artarken, çoğu insan vergi sonrası kalan net maaşlarının yarısından fazlasını yalnızca kira veya ipotek ödemelerine harcadıklarını söylüyor. Ayrıca gıda, gaz ve kamu hizmetleri gibi diğer temel ihtiyaçların balon gibi yükselen maliyetleri de var.Uzmanlar, tasarruf yöntemleri konusunda hâlâ bilgili olduğunuz sürece, bu tür fahiş harcamalar karşısında mali durumunuzda esnek olmanın sorun olmadığını öne sürüyor.American College of Financial Services varlık yönetimi profesörü Michael Finke, \"İşe yeni başlayan genç bir yetişkinseniz, 60/30/10 gayet iyi. Orta yaşa ulaştığınızda tasarruf oranını kademeli olarak artırabilirsiniz.”Tasarruf kısmını yüzde 20'den yüzde 10'a düşürmek zorlayıcı görünse de Finke, özellikle zor koşullarda, gelirinizin yüzde 6'sı kadar küçük bir kısmını bile tasarruf etmenin sorun olmayacağını söylüyor.Bu arada, bazı uzmanlar da maaş bütçesindeki \"eğlence ve istekler” kısmını azaltmanın faydalarını keşfettiler.Örneğin 25 yaşındaki Chrissie Milan, parasını “gereksizce” harcadığını düşündüğü basit şeyleri keserek bu yıl 259 bin TL (8.000 dolar) tasarruf etmeye hazır olduğunu söylüyor.Kıyafetlere ayda 6.470 TL (200 dolar) harcamayı bıraktı ve ofiste çalışırken kahve ve öğle yemeği satın almamayı da tercih etti. İkinci taktik ise ona ayda 9.700 TL (300 dolar) kazandırıyor.Son olarak genç adam, dışarıda şık yerlerde akşam yemekleri yemeyi kestiğini ve evde yemek yapmayı tercih ettiğini belirtti."}
{"index":{}}
{"title":"Bilimsel araştırma: Annelik yaşlanmayı hızlandırıyor","agency":"Sozcu.com.tr","date":"2024-04-09T08:06:30.000Z","summary":"Yapılan bir araştırma, çocuk sahibi olmanın sadece kadınların daha yaşlı hissetmesini sağlamadığını, aynı zamanda biyolojik yaşlarını da artırabileceğini öne sürüyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/382jpg-2jsrTfGLu02n6dahRZ_zmw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"ABD merkezli Columbia Üniversitesi Mailman Halk Sağlığı Okulu araştırmacıları, her hamileliğin, genç bir kadının fiziksel yaşlanma sürecine iki ila üç ay eklediğini keşfetti.Ancak hamileliğin erkeklerin biyolojik yaşı üzerinde herhangi bir etkisi olmadığı tespit edildi.Araştırmacılar, Filipinler'deki 1.735 gencin epigenetik saatlerini inceleyerek biyolojik yaşını belirledi. Bu teknik, DNA'daki değişiklikleri takip ederek kanın ve diğer dokuların yaşlanmasının hesaplanmasını içeriyor.Analiz, erken yetişkinlik dönemindeki her ilave hamileliğin yaşlanma sürecini birkaç ay hızlandırdığını ortaya çıkardı.Araştırmanın başındaki isim Dr. Calen Ryan, “Epigenetik saatler, yaşam kaynakları genelinde biyolojik yaşlanmayı inceleme şeklimizde devrim yarattı ve üreme ve diğer yaşam olaylarının uzun vadeli sağlık maliyetlerinin nasıl ve ne zaman ortaya çıktığını incelemek için yeni fırsatlar açtı.”“Bulgularımız hamileliğin biyolojik yaşlanmayı hızlandırdığını ve bu etkilerin genç, yüksek doğurgan kadınlarda belirgin olduğunu gösteriyor.” dedi.Ulusal Bilimler Akademisi Bildirileri (PNAS) dergisinde yayınlanan çalışmanın sonuçlarının yalnızca ergenliğin sonlarında olan genç kadınlar için geçerli olduğu kaydedildi. Bu zaman dilimi de genellikle 18 ila 24 yaş arasını ifade ediyor.Dr. Ryan, “Temel ölçümlerimizde rapor edilen gebeliklerin çoğu, kadınların hala büyümekte olduğu geç ergenlik döneminde meydana geldi.”“Hamileliğin rolü ve yaşlanma sürecinde üremenin diğer yönleri hakkında öğrenecek daha çok şeyimiz var. Ayrıca, bu belirli bireylerde hızlandırılmış epigenetik yaşlanmanın, onlarca yıl sonra yaşamda kötü sağlık veya ölümle ne ölçüde ortaya çıkacağını artık biliyoruz.”“Sonuç olarak, bulgularımızın hamileliğin kadın sağlığı üzerindeki potansiyel uzun vadeli etkilerini ve yeni ebeveynlere, özellikle de genç annelere bakmanın önemini vurguladığını düşünüyorum.” dedi."}
{"index":{}}
{"title":"Bilimsel araştırma: Evlilik ve çocuk kadınlarda mutluluk sebebi","agency":"Sozcu.com.tr","date":"2024-04-14T14:19:00.000Z","summary":"İlişkiler üzerine yıllarca çalışan araştırmacılar, evlilik ve bebeklerin kadınları gerçekten daha mutlu ettiğini açıkladı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/145jpg-ozlVgYKqV0GRkyTRxeBWmg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Son 50 yılda fırsat ve özgürlüklere yaşanan artışa rağmen, depresyon oranları her zamankinden yüksek. Araştırmalar, yetişkin kadınların yaklaşık üçte birinin, erkeklerin ise beşte birinin bir tür zihinsel sağlık sorunu yaşadığını gösteriyor.Harvard Üniversitesi araştırmasına göre bu durum özellikle yüzde 41'inin anksiyete yaşadığı söylenen 18 ila 25 yaş grubunda daha belirgin.Gallup'un 5000'den fazla ABD'li yetişkinle yaptığı ankete göre, son altı yılda depresyon bildiren kadınların sayısı 2017'de yüzde 26,2'den yüzde 10 artarak 2023'te yüzde 36,7'ye çıktı.Ancak çalışmalar, evli kadınların kalp hastalığına yakalanma riskinin ve kalp hastalığından ölme olasılığının daha düşük olduğunu ve genel olarak evli olmayan kadınlara göre daha uzun ömürlü olduklarını gösteriyor.11.000'den fazla hemşireden oluşan bir örneklemin izlendiği bir çalışma, evli kadınların erken ölme olasılığının evlenmemiş olanlara göre yüzde 35 daha az olduğunu ortaya çıkardı.Evli olmanın ve kendi ailenize sahip olmanın ruh sağlığına olan faydaları da bilimsel çalışmalarla kanıtlanıyor.2022 General Social'a göre, hem heteroseksüel hem de eşcinsel kadınlar olmak üzere 55 yaşın altındaki evli annelerin yaklaşık yüzde 40'ı hayatlarından \"çok mutlu\" olduklarını bildirirken, bu oran bekar ve çocuksuz kadınlarda yüzde 22 ve evli, çocuksuz kadınlarda ise yüzde 25 çıktı. Boşanmış kadınların da yüzde 13'ü mutlu olduğunu söylüyor.Ancak her üç çiftten birden fazlasının boşanacağı da bir gerçek. Bununla birlikte, boşanmış birçok çiftin yeniden evlendiğini (yüzde 64'e kadar) söylemekte fayda var ve çalışmalar bunun, kişinin bildirdiği mutluluğu artırdığını gösteriyor."}
{"index":{}}
{"title":"Sağlığınızı düzeltecek 15 küçük değişiklik","agency":"Sozcu.com.tr","date":"2024-04-18T11:38:00.000Z","summary":"Daha sağlıklı bir yaşam söz konusu olduğunda uzmanlar, günlük alışkanlıklardaki küçük değişikliklerin uzun süreli sonuçlar getirme olasılığının yüksek olduğu yönünde fikir birliği yapıyor. Peki siz yaşamınızı değiştirecek günlük alışkanlıkların ne olduğunu biliyor musunuz?","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/860jpg-xW36NZOXE0iAsmFKfYcvFg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Hayatı değiştiren dramatik dönüşümlerin aksine, küçük değişikliklere bağlı kalmak daha kolay olabilir.Yakın zamanda British Journal of Sports Medicine'de yayınlanan bir araştırma, kondisyonda sadece yüzde 3'lük bir artışın, erkeklerde prostat kanserine yakalanma riskinin yüzde 35 daha düşük olmasıyla bağlantılı olduğunu buldu.Bulgular, Stockholm'deki İsveç Spor ve Sağlık Bilimleri Okulu'ndaki araştırmacıları, hastalığa yakalanma şanslarını azaltmak için erkeklere biraz daha fazla koşu, bisiklete binme veya yüzme faaliyetleri yapmaları gerektiğini önermeye yöneltti.Peki büyük sonuçlar elde etmek için hayatımıza başka hangi küçük sağlık alışkanlıklarını ekleyebileceğinizi biliyor musunuz?1. Hafızayı geliştirmek için çilek yiyin.2. Kilo kaybını en üst düzeye çıkarmak için kahvaltıdan önce egzersiz yapın.3. Ruhunuzu iyileştirmek için her sabah odağınızı belirleyin.4. İnce kalmak için gün içerisinde hareketli kalın.5. Protein tüketmeyi ihmal etmeyin.6. Daha uzun yaşamak için daha hızlı yürüyün.7. Bağırsağınızdaki bakterileri temizlemek için lif yiyin.8. Düşük kan basıncı için korunmazsız Güneş'e çıkmayın.9. Beyninizi korumak için içkiyi azaltın.10. Her gün beş dakika esneyin.11. Demanstan korunmak için bir arkadaşınızla görüşün.12. Kalbinizi korumak için yemek saatlerinizi öne alın.13. Akciğerlerinizi korumak için soluduğunuz havaya dikkat edin.14. Stresi yenmek için nefes egzersizi yapın.15. Uyumanıza yardımcı olacak bir yapılacaklar listesi hazırlayın."}
{"index":{}}
{"title":"Beden dili uzmanı açıkladı: “İnsanların ne düşündüğünü anlamak zor değil”","agency":"Sozcu.com.tr","date":"2024-03-19T13:52:44.000Z","summary":"Birinin sizin hakkınızda gerçekte ne düşündüğünü bilmek zor olabilir ancak bir beden dili uzmanı, insanların başkalarını nasıl “kitap gibi okuyabileceğini” paylaştı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/3/349jpg-z2SrjQ0pJEeD7GRmNvT0hA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Strateji, güç ve baştan çıkarma üzerine birçok kitabı bulunan çok satan yazar ve beden dili uzmanı Robert Greene, \"insanların maskelerinin arkasını görmenin\" birkaç basit yolu olduğunu söylüyor.“Bir CEO’nun Günlüğü” isimli podcast’te konuşan Greene, birinin gerçekte ne düşündüğünü ses tonundan anlayabileceğimizi söyledi. Uzman, \"Çok yetenekli aktörler bu izlenimlerden bazılarını yaratabilirler ancak taklit edemeyecekleri şey seslerindeki tondur ve aktörler size bunun aslında bilinçli olarak kontrol edilmesi en zor şey olduğunu söyleyecektir.\" dedi.Greene, daha da anlamlı olanın, insanların yüz hatlarını düzenlemeye vakitleri kalmadan onları şaşırtmayı öğrenmek olduğunu söylüyor: \"İnsanlara sıklıkla bunu yapmalarını söylerim; eğer ofisinizde biri varsa ve onun dostunuz mu yoksa düşmanınız mı olduğunu bilemiyorsanız, onu şaşırtın.\"\"Yanlarına geliyorsunuz, size bakıyorlar ve bir anlığına küçümsemenin mikro ifadesi dediğimiz şeyi fark ediyorsunuz ve sonra gülümsüyorlar.\"\"Psikologların incelediği bu mikro ifade bir saniyeden çok daha kısa sürüyor. Bunu okuyabilmeniz gerekiyor, ancak bu onların sizden gerçekten hoşlanıp hoşlanmadıklarını veya tamamen sahte olup olmadıklarını ortaya koyuyor.\" dedi.Greene, bu basit taktiğin, birisinin gerçek duygularını, o kişi bir rol oynama şansı bulamadan görmenize olanak sağlayacağını ve o kişinin sizin hakkınızda ne düşündüğü hakkında size çok şey anlatacağını söylüyor.Uzman ayrıca, \"Beden dili size çok şey anlatıyor, örneğin bir partide ayaktayken sizinle konuşan birinin bedeni başka bir yöne mi bakıyor?\"\"Ya da seninle konuşurken gözlerini başka tarafa çeviriyorsa bu, seninle gerçekten ilgilenmedikleri anlamına gelir.\" dedi.Ancak Greene, dikkat edilmesi gerekenlerin yalnızca size çok az ilgi gösteren insanlar olmadığını ekliyor. Uzman, \"Çok meraklı biri de sorun yaratabiliyor. Sizi kıskanan biri sonunda sizinle arkadaş olur ve bilinçsizce kıskançlık hissettiğinin farkında bile olmayabilir.\"\"Sahip olduklarınızı hak etmediğinizi düşünüyorlar. Arkadaşınız oluyorlar, sizi etkiliyorlar ve sonra beklemediğiniz çok çirkin davranışları fark etmeye başlıyorsunuz. Sizi rahatsız eden, sizi güvensiz hissettiren yorumlar yapmaya başlarlar. Sizden bir şeyler alırlar, incitici davranışlarda bulunurlar ama arkadaşınız oldukları için ilk içgüdünüz kendinizi suçlamak oluyor.\" şeklinde sözlerini tamamladı."}
{"index":{}}
{"title":"23 Nisan resmi tatil mi, salı günü okullar tatil mi?","agency":"Sozcu.com.tr","date":"2024-04-19T06:35:24.000Z","summary":"23 Nisan sadece TBMM'nin açıldığı tarih değil Mustafa Kemal Atatürk'ün bu günü çocuklara armağan etmesiyle aynı zamanda umut ve geleceğe dair bir bayram haline geldi. Ulusal Egemenlik ve Çocuk Bayramı olan 23 Nisan resmi tatil takvimi içerisinde yer alıyor, 23 Nisan 2024 Salı günü okullar tatil olacak, bankalar ve devlet kurumları kapalı olacak.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/23-nisan-tatil-mi-depojpg-QpdlV9N4fUOV6hMcrMxsYA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"23 Nisan Ulusal Egemenlik ve Çocuk Bayramı geçtiğimiz 2024 yılında da coşkuyla kutlanmaya devam edecek. Öğrenciler ve veliler 23 Nisan 2023 tatil mi merak ediyor. İşte MEB'in tatil yanıtı...23 Nisan, geçmiş yıllarda olduğu gibi 2024 yılında da resmi tatiller arasında yer alıyor.23 Nisan 2024 Salı günü tatil günüdür, okullar kapalı olacak.Okulda eğitim 24 Nisan Çarşamba günü kaldığı yerden devam edecek.Ulusal Egemenlik ve Çocuk Bayramı, Türkiye Cumhuriyeti'nin ve Kuzey Kıbrıs Türk Cumhuriyeti'nin resmi bayramlarından biridir.Bu bayram, TBMM'nin açılışının birinci yılında kutlanmaya başlanan 23 Nisan Millî Bayramı ve 1 Kasım 1922'de saltanatın kaldırılmasıyla, önce 1 Kasım olarak kabul edilen, sonra 1935'te 23 Nisan Millî Bayramı'yla birleştirilen Hâkimiyet-i Milliye Bayramı ile Himaye-i Etfal Cemiyeti'nin 1927'de ilan ettiği ve ilki Atatürk'ün himayesinde düzenlenen 23 Nisan Çocuk Bayramı'nın kendiliğinden birleşmesiyle oluştu. 1980 darbesi döneminde Millî Güvenlik Konseyi, bu bayrama resmî olarak \"23 Nisan Ulusal Egemenlik ve Çocuk Bayramı\" adını verdi.Hakimiyet-i Milliye Bayramı (önceleri 1 Kasım, sonra 23 Nisan), saltanatın kaldırılışının ve Türkiye Cumhuriyeti'nin kuruluşunu gerçekleştiren TBMM'nin açılışının egemenliği padişahtan alıp halka vermesini kutlamak amacını taşırken, Çocuk Bayramı savaş sırasında yetim ve öksüz kalan yoksul çocukların bir bahar şenliği ortamında sevindirmek amacını taşımaktaydı.Türkiye Radyo Televizyon Kurumu, UNESCO'nun 1979'u Çocuk Yılı olarak duyurmasının ardından, TRT Uluslararası 23 Nisan Çocuk Şenliği'ni başlatarak, bayramı uluslararası düzeye taşımıştır.23 Nisan'ın Önemi:Ulusal Egemenliğin İlanı: 23 Nisan 1920, Türk milletinin kendi kaderini tayin etme iradesini tüm dünyaya gösterdiği bir gündür. Bu tarihte kurulan Birinci Büyük Millet Meclisi ile ulusal egemenlik ilkesi hayata geçirilmiştir.Çocuklara Değer Verme: 23 Nisan'ın Çocuk Bayramı olarak kabul edilmesi, Türkiye Cumhuriyeti'nin çocuklara verdiği önemi gösterir. Bu sayede çocuklar, milletin geleceği olarak kabul edilmiş ve onların korunması ve yetiştirilmesi için özel bir gün ayrılmıştır.Milli Birlik ve Beraberlik: 23 Nisan, her yıl tüm Türkiye'de büyük bir coşkuyla kutlanan bir bayramdır. Bu kutlamalar, milli birlik ve beraberliğin pekiştirilmesine katkıda bulunur.Demokrasi Bilinci: 23 Nisan, demokrasinin önemini ve değerini hatırlatan bir gündür. Bu sayede çocuklar, demokratik değerlere saygı duymaya ve bilinçli bireyler olmaya teşvik edilir."}
{"index":{}}
{"title":"ALES ne zaman, saat kaçta?","agency":"Sozcu.com.tr","date":"2024-04-19T09:23:10.000Z","summary":"İyi puan alarak akademik kariyer hedefine bir adım daha yaklaşmak isteyen adayların gireceği ALES, 21 Nisan Pazar günü saat 10.15'te gerçekleştirilecek. 2024 yılının ilk ALES sınavı için giriş belgesi T.C. kimlik numarası ve aday şifreleri ile ÖSYM’nin https://ais.osym.gov.tr internet adresinden alınabiliyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/alessinavshuttejpeg-I_qqM1JfYUan_j9GIWSscw.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"ALES sınavı için giriş belgelerinin açıklanmasının ardından araştırmalar hız kazandı. Eğitimine devam etmek ve akademik kariyer hedeflerin giriş yaptığı ALES giriş belgesini T.C. kimlik numaraları ve aday şifreleri ile ÖSYM’nin https://ais.osym.gov.tr internet adresinden alabilecekler.ÖSYM tarafından yayınlanan sınav takvimine göre ALES Sınavı 21 Nisan Pazar günü saat 10.15'te yapılacak.ÖSYM, sınava katılacak adaylara saat uyarısında bulundu. ÖSYM tarafından yapılan duyuru şu şekilde;“21 Nisan 2024 tarihinde uygulanacak olan 2024-ALES/1 sınavı için adaylar, 10.00’dan sonra sınav binalarına alınmayacaktır.”2024/ ALES 1 için adayların sınavı saat 10.15'de başlayacak.ÖSYM’den yapılan açıklamaya göre adaylar, saat 10.00’dan sonra sınav binalarına alınmayacak.ALES sınavında adaylara 150 dakika süre verilecek. ALES saat 10:15’te başlayacak, 12:45’te bitecek. Adaylara sınavda 50 sayısal, 50 sözel sorusu sorulacak."}
{"index":{}}
{"title":"Doğum sancısı nasıl başlar, ne zaman başlar?","agency":"Sozcu.com.tr","date":"2024-04-19T14:04:00.000Z","summary":"Doğum sancıları, genellikle doğumun başlamasının bir işareti olarak ortaya çıkar. Doğum sancıları, rahim kasılmalarıyla başlar, bu kasılmalar, rahim ağzının açılmasına ve doğum sürecinin ilerlemesine yardımcı olur. Doğum sancısı hamileliğin son haftasında yani hamileliğin 38. haftasında doğum sancıları başlar. Bu, bazen 39. hafta, 40. hafta hatta nadiren 41. hafta da olabilir.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/hamiledepresonushutter3jpg-RBSTB4GmM0OijQonhbDheg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Doğum sancısı, rahim kaslarının düzenli ve ritmik olarak kasılmasıyla başlar. İlk başlarda bu kasılmalar hafif ve seyrek olabilir, ancak zamanla daha sık ve yoğun hale gelirler.Doğum sancısı, doğumun yaklaşmasıyla birlikte görülen doğum semptomlarından biridir. Doğum sancısı çoğunlukla, Braxton Hicks kasılmalarıyla karıştırılır. Halk arasında yalancı kasılma olarak da bilinen Braxton Hicks kasılmaları, 30 ila 45 saniye kadar sürer. Uterusun üst kısmında hissedilen yalancı doğum sancısı, bir süre sonra aşağı doğru iner. Gerçek doğum sancıları, ağrılı, düzenli ve uzun süreliyken yalancı sancılar, ağrısız ve düzensizdir.Doğum sancısı, doğum anının yaklaştığının bir habercisidir. Braxton Hicks kasılmalarıyla başlayan doğum sancıları, zaman içinde düzenli, ağrılı ve şiddetli hâle gelir. yalancı doğum sancısı, doğumun başladığının göstergesi değildir. Yalancı doğum sancısı pozisyon değişimiyle ya da masajla geçer ve ağrıya yol açmaz. Gerçek doğum sancısı sırasında rahim kasılmaları daha sık, şiddetli ve ağrılıdır. Doğum sancısına ek olarak kişi sırt ağrısından şikayet edebilir. Anne adayının sırtında bir ağırlık varmış gibi hissetmesine yol açan bu durum regl döneminde hissedilen ağrılardan daha yoğun ve farklıdır. Sancının oluşma sıklığı ve şiddeti giderek artar. Anne adayının hareket etmesiyle ya da istirahatle geçmeyen sancı, doğum gerçekleşene kadar devam eder.Hamileliğin son haftasında yani hamileliğin 38. haftasında doğum sancıları başlar. Bu, bazen 39. hafta, 40. hafta hatta nadiren 41. hafta da olabilir.Doğum sancılarınızın başladığından emin olmak için öncelikle ağrıların nereden başladığına dikkat etmek gerekir. Sancı, ilk olarak karın bölgesinde başlar ve sırt bölgesine doğru yayılır ya da tam tersi olarak sırtta başlayıp karın bölgesine doğru ilerlediği de görülür. Bu ağrılar genellikle kramp şeklindedir.Doğuma saatler kala yaşanan sancılar sıklaşmaya başlar. Kasık ve karın bölgesinde oluşan bu sancılar şiddetini arttırır ve artık 5 dakikada bir oluşmaya başlar.Gebeliğin sonlarına yaklaşıldığında artan sancılarla birlikte bebeğin su kesesi patlayarak doğumun yaklaştığı anlaşılabilir. Akan su ile birlikte sancılar devam ediyorsa doktorunuza başvurmanız gerekebilir."}
{"index":{}}
{"title":"22 Nisan yarım gün mü, tatil mi?","agency":"Sozcu.com.tr","date":"2024-04-19T13:18:54.000Z","summary":"Resmi tatil olan Ulusal Egemenlik ve Çocuk Bayramı'na kısa bir süre kala, bayramdan bir önceki olan 22 Nisan günü tatil mi ya da yarım gün mü merak ediliyor. 22 Nisan resmi tatil kapsamında yer almıyor, 22 Nisan günü tatil ya da yarım gün olmayacak, resmi ve özel kurumlar normal mesai saatlerinde devam edecek.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/22nisantakvimshu431649844470jpg-2T4-yBbGHUKSiya-6goRMQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Ulu Önder Mustafa Kemal Atatürk'ün tüm dünya çocuklarına armağan ettiği 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı Salı günü kutlanacak. 22 Nisan resmi tatil olarak ilan edilmedi, aynı zaman da yarım gün tatil değil. 22 Nisan bankalar, noter, sağlık ocakları ve okullar olağan işleyişine devam edecek.22 Nisan resmi tatil olarak ilan edilmedi. Resmi tatil takviminde 22 Nisan tarihine dair bilgi yer almıyor. 22 Nisan’da yarım gün tatil de olmayacak.22 Nisan bankalar, noter, sağlık ocakları ve okullar açık olacak, normal mesai saatlerinde çalışacak."}
{"index":{}}
{"title":"BİLSEM bireysel değerlendirme sınavı ne zaman?","agency":"Sozcu.com.tr","date":"2024-04-19T10:37:39.000Z","summary":"BİLSEM ön değerleme sonuçları belli olmasının ardından gözler BİLSEM bireysel değerlendirme sınavına çevrildi. BİLSEM sınavı 26 Mayıs 2024 tarihinde başlayacak. BİLSEM bireysel değerlendirme sınavı sonuçları ise 31 Temmuz 2024 tarihinde açıklanacak.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/bilsemsonuclarishujpg-901los9uQkuR0CKHsHejjQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Bilim ve Sanat Eğitim Merkezlerinin kısaltılmış ismi olan BİLSEM okullarında eğitim görmek için her yıl binlerce aday katılıyor. 26 Temmuz tarihine kadar devam edecek olan bireysel değerlendirmelerinin ardından sonuçlar açılacak.Bireysel değerlendirme sınavı ise 26 Mayıs ile 26 Temmuz 2024 tarihinde gerçekleşecektir. Bu sınavın sonuçları ise 31 Temmuz 2024 tarihinde açıklanacak.BİLSEM sonuçları 2024, 18 Nisan Perşembe günü www.meb.gov.tr ​​adresinden öğrenilebilecek.Ön değerlendirme uygulamasına itiraz başvuruları ise 22-26 Nisan 2024 tarihlerinde alınacak.Bilsem, Bilim ve Sanat Eğitim Merkezlerinin kısaltılmış adıdır. İlkokullarda sınavla tespit edilen özel yetenekli kişilerin eğitimindeki eğitimlerini aksatmayacak şekilde bireysel kişilerin bilgi sahibi olmalarını sağlamak ve sahip oldukları kapasitelerini geliştirerek üst düzeyde kullanmalarını sağlamak amacıyla devlete bağlı olarak eğitim veren özel eğitim kurallarıdır."}
