{"index":{}}
{"title":"Vatandaşlar siyasilerin lüks yaşantısına tepki gösterdi","agency":"ANKA","date":"2024-04-21T12:52:00.000Z","summary":"Vatandaşlar ekonomik sıkıntılarla boğuşurken, bazı siyasilerin lüks yaşam tarzlarına ve israfına karşı tepkiler giderek artıyor. Bu duruma tepki gösteren bir vatandaş \"Artık kemer sıkacak bir şey kalmadı. Kemer sıka sıka 75 kilodan 60 kiloya düştüm\" dedi.","articleBody":"Vatandaşlar ekonomik sıkıntı yaşarken, son zamanlarda bazı siyasilerin, lüks makam odaları, ıstakoz paylaşımları ve Rolex saatleriyle gündeme gelmesine tepkili...İstanbul'da konuya ilişkin konuşan bazı vatandaşlar, yaşanan durumu ''görgüsüzlük'' olarak yorumlarken, bir vatandaş ise, \"Zaten kemerlerimizi sıkıyoruz. Bakın 10 tane düğüm açmışım buraya. Artık kemer sıkacak bir şey kalmadı. Kemer sıka sıka 75 kilodan düştüm 60 kiloya. Ne yapalım yani? Halk mesajını verdi. Bunun değişmesi lazım\" diyerek yaşananlara tepki gösterdi.Yerel seçimlerin ardından el değiştiren bazı belediyelerdeki şatafatlı makam odaları, AKP Grup Başkanvekili Bahadır Yenişehirlioğlu’nun 562 bin liralık Rolex saati, AK Parti İzmir Milletvekili Şebnem Bursalı'nın bayram tatilinde paylaştığı ''ıstakoz fotoğrafı'' son zamanlarda sosyal medyada gündem olmuştu. Halk geçinmekte zorlanırken, bazı siyasilerin bu görüntüleri tepki çekmişti.Beyoğlu Şişhane’de vatandaşlara bazı siyasilerin şatafatlı yaşantısı hakkında ne düşündüklerini sordu. Vatandaşların cevapları ise şöyle oldu:Sertaç Ağaoğlu: Şatafat kesinlikle ihtiyaç değil. Yani şu çocuğun hakkından alıp ıstakoz yemeyi kendilerine ne kadar yakıştırıyorlar bilmiyorum ama kesinlikle ihtiyaç değil. İnsanlar lükse alıştırıldı aslında. Kendi lüksüne değil, onların lüksüne bizi alıştırdılar. İsraftan başka bir şey değil. Görüyorsunuz herkes aç ama onlar ıstakoz yiyorlar. Yapacak bir şey yok.Rasim Özcan: Şatafat tabii ki ihtiyaç değil ama özellikle böyle bir dönemde yani insanlar çok büyük yoksulluk içindeler şu anda. Böyle bir dönemde hiç değil. Ama görgüsüz olunca insan, yani bence onların görgüsüzlüğünün dışa vurumu. Halk da buna çok üzülüyor tabii. Kendileri bu kadar zor yaşarken onların lüks içinde yaşaması üzüyor. Mesela, ülkede yöneticiler ekonomik yaşasa, tasarruf etse halk da yapar ama sen orada lüks içinde yaşayacaksın, sonra dönüp insanlara diyeceksin ki ‘tasarruf edin, porsiyonları küçültün’ komik oluyorlar. Ama millet uyanıyor. Bundan sonra boyalarının ölçüsünü alıyorlar işte.Cemal isimli vatandaş: Parası olan adamlar işte öteden beri zenginleşmek için milletvekili oluyorlar. Onlar harcarlar. Keyifleri yerinde. Bizim gibi 10 bin lirayla geçinen insanlar değil. Bizi düşünen yok. Açlıktan ölüyoruz. Yani düzen bu. Bu düzenin değişmesi lazım. Bunların bitmesi lazım. Israf çok. İsrafı keseceğiz diyorlar ama alabildiğine fazlalaşır. Zaten kemerlerimizi sıkıyoruz. Bakın 10 tane düğüm açmışım buraya. Artık kemer sıkacak bir şey kalmadı. Kemer sıka sıka 75 kilodan düştüm 60 kiloya. Ne yapalım yani? Halk mesajını verdi. Bunun değişmesi lazım.İsmini vermek istemeyen vatandaş: Aymazlık başka bir şey değil yani. Ne diyeyim ki? Kendini bilmezlik. Aslında çok şey demeye de gerek yok. Tek kelimeyle anlatıyoruz, aymazlık, kendini bilmezlik.Bedrettin isimli vatandaş: Türkiye'nin hali belli zaten. İnsanların yaşam standartları belli. İnsanlar ekmek bulamazken, çöpten ekmek toplarken, pazar atıkları toplarken bunların bu şekilde reklam yapması, medyaya yansıması, içlerinden gelerek yapmaları mantığa, akla, her şeye aykırı. İnsanın, vatandaşların aklıyla alay ediyorlar, aşağılıyorlar.Mustafa Bayındır: Biz kendi değerlerimizi korumak için önce kendimize bakmalıyız. Yani ben zengin yaşarken halkım fakir yaşarsa bu ne siyasetçi için, ne insanlık için nereye giderseniz gidin bir anlam taşımaz. Hazreti Ali ne demiş? ‘Yukarıdakiler zenginse halk fakirse burada hırsızlık var demektir’ Bu kadar net.Mehmet Emin Çakıroğlu: Vatandaşın durumunu görüyorsunuz değil mi? Sen oralarda yaşayacaksın, vatandaş sokaklarda perişan, alışveriş yerlerinin durumu ortada. Yani bu iktidara söyleyecek hiçbir sözüm yok. Ben de emekliyim ama ben Hollanda'dan emekliyim. Her zaman oraya dua ediyorum. Bunlara da tam beddua ediyorum."}
{"index":{}}
{"title":"Meteoroloji'den yeni hafta tahminleri: Fırtına bitmiyor...","agency":"Sozcu.com.tr","date":"2024-04-21T12:41:10.000Z","summary":"Yurdun birçok noktasında kuvvetli fırtına ve sağanak yağış etkili oluyor. Meteoroloji'nin yayınladığı hava durumu tahminlerine göre sağanak yağış ve kuvvetli rüzgarın gelecek haftada da devam etmesi bekleniyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/yagmur1jpeg-mCUtHAQr_EOH9fh9MBoKHw.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"Meteoroloji Genel Müdürlüğü hava durumuna dair güncel tahminlerini yayınladı. Yarın yurdun batısında sağanak yağışın etkili olması bekleniyor, Ege ve Marmara bölgelerinin batısı hariç ülke genelinde parçalı bulutlu bir hava hakim olacak.Salı günü Marmara Bölgesi'nin tamamında ve Ege Bölgesi'nin kuzeyinde kuvvetli sağanak bekleniyor, Ege'nin güneyinde ise kuvvetli rüzgar etkisini gösterecek.Çarşamba günü rüzgarın Anadolu'nun iç kesimlerinde de kuvvetlenmesi bekleniyor. Yağışlar çarşamba günü bir günlük mola verecek.Perşembe günü yurdun kuzeybatısının sağanak yağışın etkisi altında olması bekleniyor. Yağışlar Karadeniz Bölgesi'nin batısında da kendini gösterecek.Cuma günü yağışların Anadolu'nun kuzeyin tamamında etkili olması bekleniyor. Hafta ortasından sonra rüzgarın etkisini kaybedeceği tahmin ediliyor."}
{"index":{}}
{"title":"Toprak Razgatlıoğlu, 2024 Dünya Superbike Şampiyonası’nda Hollanda’da zafer kazandı","agency":"Sozcu.com.tr","date":"2024-04-21T13:11:01.000Z","summary":"ROKiT BMW takımının yıldız pilotu Toprak Razgatlıoğlu, TT Assen Pisti'nde muhteşem bir geri dönüş yaparak Hollanda etabını kazandı. Alvaro Bautista ikinci, Remy Gardner ise üçüncü oldu.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/1713703052toprakrazgatlolujpg-hdPH-2JVI0e_Rm1lO-wncQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Toprak Razgatlıoğlu, 2024 Dünya Superbike Şampiyonası'nın Hollanda ayağında muhteşem bir zafer elde etti.TT Assen Pisti'nde düzenlenen yarışa, dokuzuncu sıradan başlayan Toprak Razgatlıoğlu, mücadelenin hemen başlarında gösterdiği üstün performansla altıncı pozisyona yükseldi.İlk üç turda Jonathan Rea, Nicolo Bulega ve Andrea Locatelli'yi arkasında bırakan Razgatlıoğlu, üçüncü sıraya yerleşti. Yarışın sonuna doğru kalan 16 turda, Remy Gardner'ı da geçmeyi başaran Toprak, ikinci sıraya oturdu. Geçtiğimiz yılın şampiyonu Alvaro Bautista'yı sıkı bir takip sonucu geçen Razgatlıoğlu, yarışın üçte birlik kısmında liderliği ele geçirdi.Yarışın devamında yağmurun başlamasıyla öne çıkan 7 motosikletli bir grup içinde yer alan Razgatlıoğlu, 9 tur kala dördüncü sıraya geriledi.Ancak yağmurun dinmesi ve pistin kurumasıyla son beş turda tekrar liderliği ele geçiren Razgatlıoğlu, yarış sonuna kadar Bautista ile olan mücadelesinde üstünlük sağlayarak birinciliği korudu ve zirvede yer almayı başardı.Bu başarılı sonuçla Toprak Razgatlıoğlu, toplam puanını 117'ye yükselterek genel klasman içerisinde ikinci pozisyona ilerledi."}
{"index":{}}
{"title":"Bir günde milyarlarca dolar kaybetmişti, Bitcoin'le yeniden servetine servet kattı","agency":"Sozcu.com.tr","date":"2024-04-21T12:40:23.000Z","summary":"MicroStrategy şirketinin patronu Michael Saylor, bu yıl Bitcoin yükselişinden ve şirketinin yükselen hisselerinden milyarlarca dolar kazandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/adsizjpg-hsnXpYWFYE_x5L1hKU4-8w.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"MicroStrategy şirketinin patronu Michael Saylor bundan 24 yıl önce bir gün içinde kaybettiği 6 milyar doların acısını bu yıl çıkardı. Ünlü girişimci Bitcoin yükselişinden ve şirketinin hisselerindeki artıştan milyarlarca dolar kazandı.Michael Saylor'ın Bitcoin üzerine oynadığı büyük bahis bu yıl Saylor'un servetine servet kattı. Bitcoin değerindeki büyük artışla ünlü girişimcinin yıllar sonra başına tekrar talih kuşu konmuş oldu.Ancak Saylor her zaman bu kadar şanslı değildi. Dot-com patlaması sırasında MicroStrategy aracılığıyla milyarder olan Saylor en büyük engeliyle karşılaştı.2000 yılında MicroStrategy, 1999'daki gelirinin başlangıçta iddia ettiğinden yüzde 25 daha az olduğunu açıkladı. Muhasebe skandalı ona bir günde 6 milyar dolara mal oldu. Bu kayıp, o zamana kadar 24 saat içinde tek bir kişinin kaybettiği en büyük rakamdı.Düzenleyici kuruluş o yılın sonlarına doğru onu federal menkul kıymetler yasalarını ihlal etmekle suçladı. Saylor ise suçlamaları kabul etmeden kuruma 8 milyon dolar ödeyerek anlaşmaya vardı.Ancak 24 yıl önce birikiminin büyük bölümünü kaybeden Saylor, aradığı servet patlamasını Bitcoin'de buldu. Bu hafta Saylor'un MicroStrategy'ki toplam hisseleri ve kişisel Bitcoin'lerinin değerinin toplamı yaklaşık 3,49 milyar dolar değerindeydi.Bu rakam yılın başından bu yana yaklaşık 1 milyar dolarlık bir kazanç anlamına geliyor.MicroStrategy'nin hisseleri yıl başından bu yana, yeni Bitcoin'in yeni zirvelere yükselmesiyle patladı. 2023'te yüzde 300'den fazla yükselen MicroStrategy'nin hisseleri yüzde 86 arttı. Bu arada, Bitcoin 2024'te yüzde 46 arttı.Son dört yılda milyarlarca dolar değerinde Bitcoin satın alan Microstrategy, şuanda 214 binden fazla Bitcoin'e, yani dolaşımdaki tüm tokenların yaklaşık yüzde 1'ine sahip. Şirketin elindeki kripto varlıkların değeri bugün yaklaşık 13,7 milyar dolar."}
{"index":{}}
{"title":"14 yaşındaki kız, babasının boğazını keserek öldürdü","agency":"DHA","date":"2024-04-21T11:15:52.000Z","summary":"Gaziantep'te S. Y. (14), uyuşturucu madde bağımlısı olduğu iddia edilen babası İbrahim. Y.'yi (35) uyuduğu sırada boğazını keserek öldürdü.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/1jpg-AArjDilFOEegbVMDH3OFIw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Gaziantep'te gerçekleşen olay, sabah saatlerinde Ocaklar Mahallesi'nde meydana geldi. İddiaya göre, S. Y. uyuşturucu madde bağımlısı olduğu iddia edilen babası İbrahim Y. ile dün gece bilinmeyen nedenle tartıştı.Tartışmanın ardından S.Y., sabah erken saatlerde uyuyan babası İbrahim Y.'nin boğazını bıçakla kesti. Olayı fark eden annesi Halime Y.'nin ihbarıyla eve polis ve sağlık ekipleri sevk edildi.Sağlık ekiplerinin yaptığı kontrolde İbrahim Y.'nin hayatını kaybettiği belirlendi. İbrahim Y.'nin cenazesi polis ekiplerinin incelemesinin ardından götürüldüğü adli tıp morgundaki otopsisinin ardından yakınlarına teslim edildi.Şüpheli S.Y. ise gözaltına alınarak Çocuk Şube Müdürlüğü'ne götürüldü. Olayla ilgili soruşturma sürüyor."}
{"index":{}}
{"title":"Mide bulandıran iddia! Babasının ses kaydını aldı ama savcılık delil saymadı","agency":"ANKA","date":"2024-04-21T11:00:00.000Z","summary":"Yedi yaşından itibaren babasının cinsel istismarına maruz kaldığını ileri süren R.T’nin suç duyurusu için  \"somut herhangi bir delil\" olmadığı gerekçesiyle \"kovuşturmaya yer yok\" kararı verildi. Elinde babasına ait ses kaydı olan mağdur R.T, takipsizlik kararına itiraz etti...","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/istismarjpg-tSPRuyhw7UaqKyWwwaUmGA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"2005 yılından 2014 yılına kadar aralıklarla babası R.T.'nin cinsel istismarına maruz kaldığını ileri süreren R.T., babası ile yüzleşti ve bu yüzleşme sırasında da ağabeylerinin dinlemesi için ses kaydı aldı.\"İNSAN 'YAPMAM' DEDİĞİ ŞEYLERİ YAPIYOR\"Söz konusu ses kayıtlarında şüpheli R.T.’nin kızı R.T.’ye \"Niye ağladın?\" diye sorması üzerine “Aklıma geçmişte yaşadıklarımız geldi. İçimde birikti vagon gibi oldu.” derken şüpheli R.T.’nin ise karşılık olarak “Sen kötü oldun ama ben daha kötü oldum, kendimi öldürmek istedim, yapamadım. Kızım hayatta insanoğlunun başına herşey geliyor; yapmam dediğin şeyler de oluyor, yapıyor. Bir şey de bulup söyleyemiyorum ama insan beşer şaşar, bir şeyler oluyor. Yaratılışımızda bir şeyler var, bir eksiklik ve bir fazlalık var. Yaradan her türlü şeye açık yaratmış, içimize bir dürtü koymuş” dediği kaydedildi.\"SENİ KOCANA SAĞLAM GÖNDERECEĞİM\"İlk olarak yedi yaşındayken babasının cinsel istismarına maruz kaldığın iddia eden R.T.’ye yönelik istismar yıllar geçtikçe arttı.Şüpheli baba R.T.'nin kızı 14 yaşındayken ise “Seni kocana sağlam gönderirim, merak etme” diyerek cinsel istismarda bulunduğu iddia edildi.EŞİNİ DE BIÇAKLADIÖte yandan, suç duyurusu dilekçesinde, mağdur R.T.’nin annesinin de eşi R.T. tarafından bıçaklanarak yaralandığı ve yaralanma sebebiyle hastaneye gittiklerinde korktuğu için şüpheliden şikayetçi olmayarak kendisini yanlışlıkla yaraladığına dair beyanda bulunduğu iddiası yer aldı.ÇOCUKLARINA KALMASIN DİYE EVİ AĞABEYİNE DEVRETTİ İDDİASIŞüpheli R.T.’nin istismar ettiği kızı ve ağabeylerinin şikayetini engellemek için miras kalacak olan ev ile tehdit ederek evi, en büyük ağabey H.T.’nin üzerine geçirildiği iddia edilirken, bir başka gün yolda karşılaştıkları sırada şüpheli R.T.’nin oğlu B.T.’yi kuru sıkı silahla vurarak yaraladığı öne sürüldü. Aynı gün B.T.’nin hastaneden darp raporu alarak şikayetçi olduğu belirtildi.BAŞSAVCILIK: ''SOMUT DELİL YOK''Cumhuriyet Başsavcılığı'nın, takipsizlik kararında, baba R.T.’nin üzerine atılı suçlamayı kabul etmediği belirtilerek, şöyle denildi:''Mağdurun iddiasını destekler nitelikte herhangi bir somut delil ve emare tespit edilmediği, bu tip suçlarda beyan delilinin önemli olduğu, ancak Yargıtay’ın yerleşik uygulamasına göre beyan delilini değerlendirirken dikkat edilmesi gereken kriterlerden birisi olan olaydan makul bir süre sonra başvuru yapılması kriteri göz önüne alındığında iddia edilen olaydan bu yana uzun zaman geçmesine rağmen makul olmayan gerekçe ile bu tarihte şikayetçi olmasının hayatın olağan akışına uygun olmadığı ve mağdurun beyanını destekler başkaca bir delilin de olmadığı anlaşılmakla; kamu adına kovuşturma yapılmasına yer olmadığına karar verildi.''Mağdur R.T, takipsizlik kararına itiraz etti."}
{"index":{}}
{"title":"Hasan Arat: Aboubakar'ın kendine geleceğini düşünüyorum","agency":"AA","date":"2024-04-21T11:33:30.000Z","summary":"Beşiktaş Kulübü Başkanı Hasan Arat, teknik direktör arayışlarının sürdüğünü ancak acele etmeyeceklerini söylerken, Vincent Aboubakar'ın geleceği ile ilgili de açıklamada bulundu.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/501jpg-fd1uWQJreECC5lvcPq8OQQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Beşiktaş Kulübü Başkanı Hasan Arat, basın mensuplarının sorularını yanıtladı.Hasan Arat, futbol takımının şu anki durumuyla ilgili gelen bir soruyu şu şekilde yanıtladı:\"Futbolun her zaman iyi gitmesi lazım. Cuma akşamı oynadığımız MKE Ankaragücü maçında skordan önemlisi Muçi yerde yatarken Tayyip Talha Sanuç'un bir müdahalesi vardı. Beşiktaş o zaman takım oldu. Benim arzuladığım an o andı. O yüzden ben takımıma teşekkür ediyorum. Her zaman böyle mücadele etmelerini bekliyorum. 80. dakikada bile pres yapan bir Beşiktaş vardı. Biz Türkiye Kupası'nda hedefimize mutlaka ulaşacağız. Bunun için her türlü motivasyona hazırız. Takımımız da hazır. Takımımız Türkiye Kupası'nı alarak kendisini Beşiktaş taraftarına affettirecek. Bunun önemli bir fırsat olduğunu düşünüyorum. Önümüzde 3 tane maç var. İnşallah Beşiktaş kupayı alır.\"Yapılan transferlerin son maçtaki performansının kendisini mutlu ettiğine dikkati çeken Arat \"Al-Musrati, Muçi, Worrall, Svensson bunlar son maçta çok iyi oynadı. Beni en mutlu eden şeylerden biri maça Mustafa Erhan Hekimoğlu'nun girmesi oldu. Demir Ege Tıknaz girer girmez sahaya hakim oldu. Kalede Ersin Destanoğlu, Semih Kılıç var, Serkan Emrecan Terzi oynadı. Bizim 5-6 tane altyapıdan oyuncumuz sahada oynayabilecek durumda. Bu da Beşiktaş'ın gücünü gösteriyor. İyi takviyelerle Beşiktaş'ın iyi yere geleceğini düşünüyorum\" diye konuştu.Arat, Vincent Aboubakar geleceğiyle ilgili soruyu şu şekilde yanıtladı:\"Aboubakar çalışıyor. Gerekeni yapıyor. Gelecek planlamasıyla ilgili hocalarla birlikte karar vereceğiz. Kendim de eski bir sporcu olduğum için sporcularımın hiçbirisi hakkında negatif konuşmayı doğru bulmuyorum. Ligler henüz tamamlanmadı. Benim takımımın oyuncusu. Aboubakar için zamanında bir uyarıları yaptık. Almış olduğumuz kararlar doğruydu. Aldığımız kararlardan dolayı herhangi bir pişmanlığımız yok. O doğru karar ve uyarılar birçok neticeyi beraberinde getirdi. Bugün Ghezzal'a baktığımızda kontratını değiştirdi. Son maçlarda Ghezzal çok iyi oynuyor. Takımda gerçekten liderliği aldı. Aboubakar'ın da kendine geleceğini düşünüyorum.\"Antrenör çalışmalarıyla ilgili soruya ise Arat, şu değerlendirmeyi yaptı:\"Antrenörle ilgili çalışmalarımız devam ediyor. Daha önce özellikle Fernando Santos gelmeden önce büyük bir görüşme trafiği geçirmiştim. O görüşme trafiğindeki birçok arkadaşla tekrar görüşme niyetinde değilim. İlk önce açıkçası odaklandığımız konu Serdar (Topraktepe) hocanın başarılı olması. Serdar hocanın başarısını görmek ana hedefimiz. Onu gördükten sonra karar vereceğiz. Acele etmeyeceğiz çünkü iyi çalışmalarımız var. Kampa gitmeden önce bütün çalışmaların hepsi bitecek. Transfer çalışmaları da aynı şekilde. İyi bir transfer komitemiz var. Bu komitemiz çok yoğun çalışıyor. Eksiklerimizi biliyoruz ayrıca gidecek oyuncuları da biliyoruz. Aşağı yukarı buna da çalışıldı. Bizim şu anki tek konsantrasyonumuz Türkiye Kupası. Beşiktaş'ta iyi şeyler olacak. Çok sıkıntılı günler geçirdik. Samimi söylememiz lazım. Biz geleli 4 ay oldu. Bu 4 ayda skor olarak, futbol olarak çok sıkıntılar yaşadık. Böyle kolay kolay kaldırabilecek bir mesele değil. Yeni yönetimin yaşadığı bir şoku düşünün. Sporcular sanırım artık bunun bilincindeler. Bunu toparlayacağımızı düşünüyorum.\"Beşiktaş Emlakjet Erkek Basketbol Takımı'nın EuroLeague hayalinin devam ettiğini anlatan Arat, şunları kaydetti:\"Geçen hafta EuroLeague CEO'suyla görüştüm. EuroLeague için hala bekleme listesindeyiz. Bu sene olmazsa seneye mutlaka olmak istiyoruz. Beşiktaş'ın basketbolda Avrupa Ligi sevdası bitmedi ve vazgeçmeyecek. Teknik imkanlar olduğu takdirde bunu yapabiliriz. Şu anda listedeyiz bunu gayet net biliyorum. Biz kendilerine wildcard için hazır olduğumuzu ifade ettik. Erkek basketbol takımımız Avrupa kupasının ucundan döndü. Yakında play-off'lar başlayacak. Erkek basketbol takımımızın başarılı olacağına inanıyorum. Ayrıca Kadın basketbol takımımızla da gurur duyuyorum. Kupayı almalıydık hakikaten elimizden gitti. Gelecek sene aynı çerçevede kadın basketbolundaki yatırımımıza devam edeceğimi düşünüyorum.\"Hasan Arat, dün voleybolda Saliha Şahin'i transfer ettiklerini belirterek, \"Saliha'nın gelmesi çok önemli işarettir. Bu benim seçim çalışmamda vardı. İleride kısmet olursa kadın hentbol takımı da kurabiliriz.\" şeklinde görüş belirtti."}
{"index":{}}
{"title":"İsrail'in saldırılarından sonra görüntüler ortaya çıktı","agency":"Sozcu.com.tr","date":"2024-04-21T10:20:00.000Z","summary":"Cuma sabahı erken saatlerde İsrail saldırısının ardından yayınlanan uydu görüntüleri, İran hava üssündeki hasarı ortaya çıkardı. İsfahan'daki bir havaalanındaki hava savunma sisteminin bir kısmının hasar aldığı görüldü.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/isfahanussjpg-Fc4zmNKG7Ui_lWZR8EdMbw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İsrail'in ay başında Suriye'deki İran konsolosluğuna düzenlediği şüpheli saldırıyı, 13 Nisan'da İran'ın İsrail'e misilleme amaçlı saldırısı izledi.İsrail'in cuma günü İran'ın nükleer programının merkezi olan İsfahan'a saldıracağı haberinden bu yana, hasarın muhtemel hedefi ve boyutu hakkında çeşitli spekülasyonlar yapılıyordu.Cuma günü ise saldırı haberlerinden sonra İran, saldırının hava savunma sistemleri tarafından etkisiz hale getirilen insansız hava araçlarını içerdiğini söyledi.BBC'nin haber doğrulama ekibi BBC Verify, cuma günü İsfahan üzerinde çekilen uydu görüntülerinin analizini yaparak hava üssünde hasar olduğuna dair kanıtlar tespit etti.Umbra Space tarafından 15 Nisan'da çekilen görüntü, Shikari hava üssünün kuzeybatı köşesinde bulunan bir S-300 hava savunma sistemini gösteriyor. Sistem, radar, özel füze rampaları ve diğer ekipmanlarla donatılmış çeşitli araçlardan oluşuyor.Cuma günkü saldırıdan sonra elde edilen görüntülerde ise muhtemelen bir radarın etrafındaki hasar ve enkaz oluştuğu görülüyor.20 Nisan'da belirlenen enkaz görüntüsü...Diğer araçlar ise olay yerinden uzaklaştırılmış durumda.BBC'nin bu değerlendirmesi, Planet tarafından çekilen ve düşük çözünürlüğe rağmen aynı yerde bir yanık izi gösteren optik uydu görüntüsüyle de doğrulandı.Henüz İsfahan'ın nükleer tesislerinden ise elde edilen bir görüntü yok. Ancak BM Uluslararası Atom Enerjisi Ajansı \"İran'ın nükleer tesislerinde herhangi bir hasar olmadığını\" söyledi."}
{"index":{}}
{"title":"Altın, kahve seti, ipek kumaş baskılı tablo! Savcılık, topu Sayıştay'a attı","agency":"ANKA","date":"2024-04-21T10:17:00.000Z","summary":"Cumhuriyet Başsavcılığı, Sayıştay'ın 2021 denetim raporunda Bursa Büyükşehir Belediyesi’nde tespit ettiği usulsüzlüklere ilişkin yapılan suç duyurusu için \"işlem yapılmasına yer olmadığına\" karar verdi. Başsavcılık, dönemin AKP'li belediye başkanı Alinur Aktaş ve diğer şüpheliler hakkında soruşturma yapılması için Sayıştay'ın suç duyurusunda bulunabileceğini belirtti.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/782jpg-RNXhcqTDSEyrMP_qWmdFVw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Sayıştay, AKP’li Alinur Aktaş’ın yönetimindeki Bursa Büyükşehir Belediyesi’ne yönelik 2021 yılı Sayıştay Denetim Raporu’nda, sosyal etkinlikler için 83 bin 175 liralık altın, 57 bin liralık Türk kahvesi fincan seti, 91 bin 850 liralık Türk kahvesi satın alındığı, Başkan’ın konuklarına alınan ipek kumaş baskılı tabloya 117 bin 900, muhtarlara dağıtılmak üzere bin 200 adet saate ise 48 bin lira ödendiğini tespit etmişti.GENELGEYE AYKIRI ORGANİZASYONLARSayıştay raporunda, hediye dağıtımı eleştirilmiş, genelgeye aykırı yapılan organizasyonlar sıralanmıştı. Bursa Festivali, Çocuk ve Gençlik Tiyatroları Festivali, Karagöz Kukla ve Gölge Oyunları Festivali (3 milyon 997 bin 200 TL), Fotoğraf Festivali (1 milyon 184 bin 755 TL), Makedonya ve Kosova Sünnet Şöleni (240 bin TL) de bu organizasyonlar arasında yer almıştı.\"GÖREVİ KÖTÜYE KULLANMAK\" VE \"DOLANDIRICILIK\"Halkçı Hukukçular, dönemin belediye başkanı Alinur Aktaş ve tespit edilecek diğer şüpheliler hakkında \"görevi kötüye kullanma\" ve \"dolandırıcılık\" suçlarından Bursa Cumhuriyet Başsavcılığı'na 29 Aralık 2022 tarihinde suç duyurusunda bulunmuştu.AKP'li Alinur Aktaş, CHP'li Mustafa Bozbey'den 168 bin oy fark yiyerek belediye başkanlığı koltuğunu bıraktı. Aktaş, seçim sonrası umreye gitti.İŞLEM YAPILMASINA YER OLMADIĞINA...Halkçı Hukukçular'ın suç duyurusunu işleme alan savcılık, 22 Şubat 2024 tarihinde Aktaş ve diğer şüpheliler hakkındaki şikayetle ilgili “işlem yapılmasına yer olmadığına” karar verdi. Başsavcılık, Aktaş ve diğer şüpheliler hakkında soruşturma yapılması için Sayıştay'ın suç duyurusunda bulunabileceğini belirtti.Kararda, özetle şu ifadelere yer verildi:\"Sayıştay Bakanlığı'nca düzenlenen ve sonuçları yayınlanarak kamuoyuna açıklanan denetim raporlarının, kaynakların etkin ve verimli kullanılmasının sağlanması ile mali işlem ve eylemlerin yerine getirilmesinde idarelere yol gösterici nitelik taşıması, bunların Sayıştay’ın genel denetim faaliyetinin sonucu düzenlenmiş raporlar olması, suç tespiti ve ihbarı niteliğinde olmayıp kamu idarelerine rehberlik etme amacıyla oluşturulan tavsiye ve öneri niteliğinde olması, Sayıştay Başkanlığı'nca yapılan denetim ve incelemeler sırasında tespiti yapılan ve konusu suç teşkil eden iş ve işlemler varsa, denetim raporlarından farklı olarak hazırlanan raporlarla sorumluların bağlı olduğu kamu idaresine veya suçun niteliğine göre doğrudan soruşturma yapılmak üzere cumhuriyet savcılığına suç duyurusunda bulunulabileceği hususları değerlendirildiğinde, ilgili kurum tarafından başsavcılığımıza intikal edilen bir suç duyurusunun da bulunmadığı anlaşılmakla, ilgili belediye başkanı ve diğer görevliler hakkında soruşturma işlemine başlanmadığı, bu nedenle iddialar nedeniyle görevliler hakkında işlem yapılmasına yer olmadığına karar verildi.\""}
{"index":{}}
{"title":"Çarpıcı iddia: Hamas merkezini Türkiye'ye taşıyacak","agency":"Sozcu.com.tr","date":"2024-04-21T08:34:47.000Z","summary":"Siyasi merkezini Katar'dan taşımayı düşündüğü iddia edilen Hamas'ın lideri Haniye'nin dün Erdoğan'la yaptığı görüşme, söylentileri tetikledi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/haniyedha115348737jpg-zMJWYoTZPkCS3KtDaahsOg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Hamas lideri İsmail Haniye'nin dün Cumhurbaşkanı Recep Tayyip Erdoğan'la yaptığı görüşme sonrasında, Hamas'ın merkezini Doha'dan Türkiye'ye taşımayı planladığı iddiaları hem Arap hem de Batı basınından gündem oldu.Amerikan Wall Street Journal gazetesi, Hamas'ın siyasi merkezini Katar'dan taşımak için iki ülkeyle görüşmeler yürüttüğünü yazmıştı. Hamas, Suriye'de savaşın patlak vermesinin ardından 2012'de merkezini Şam'dan Doha'ya taşımıştı.İsrail ve Hamas arasındaki ateşkes ve esir takası görüşmelerinin tıkanması son dönemde Katar üzerinde baskıyı artırıyor. Katar Başbakanı Şeyh Muhammed bin Abdulrahman el Sani, bir süre önce, İsrail ve Hamas arasındaki arabuluculuk rolünü gözden geçirdiklerini ve ülkesinin baskılarla karşı karşıya olduğunu söylemişti.Wall Street Journal'a konuşan Arap kaynaklar da, Katar'daki varlığını tehlikede gören Hamas'ın yeni merkez olarak değerlendirdiği ülkelerden birinin Umman olduğunu belirtmişti.SUUDİ VE İNGİLİZ GAZETELERİ İDDİAYI ORTAYA ATTIBu tartışmaların ortasında Hamas lideri Haniye, dün Erdoğan'la İstanbul'da bir araya geldi.Cumhurbaşkanlığından yapılan açıklamada, görüşmede ateşkes ve Gazze'ye insani yardımın yanı sıra Filistinli grupların birliğinin ele alındığı kaydedildi.Suudi gazetesi El Şark, \"Türkiye ve Hamas arasında örgütün merkezini Katar'dan Türkiye'ye taşıma görüşmeleri sürüyor\" iddiasını gündeme getirdi.İngiliz Telegraph gazetesi de, Erdoğan ve Haniye arasındaki görüşmenin, Türkiye'nin Katar'ın çekilmesiyle oluşacak boşluğu dolduracağı şüphesi uyandırdığını yazdı. Gazete, Hamas'ın 2011'den beri İstanbul'da küçük bir ofisi bulunduğunu ve Türkiye'nin Hamas'ın kökeni olan Müslüman Kardeşler ideolojisini uzun zamandır destekediğini kaydeti.Haberde, geçen hafta Doha'ya giden Dışişleri Bakanı Hakan Fidan'ın Ankara'nın Hamas'la daha güçlü ilişkiler istediğini söylediğine de dikkat çekildi.'İSRAİL, ERDOĞAN'I KABUL ETMEZ'Telegraph, taraflı olduğu gerekçesiyle Katar'a sert eleştiriler yönelten İsrail'in Erdoğan'ın arabuluculuğunu kabul etmesinin de zor olduğu yorumunu yaptı. Habere göre İsrail, Müslüman Kardeşler ideolojisine mesafeli olması nedeniyle Mısır'ın arabuluculuğuna sıcak bakıyor.Bu arada bazı Hamas kaynakları, örgütün merkezini Doha'dan taşımayı düşündüğü iddialarını reddetti."}
{"index":{}}
{"title":"O makam odası ne olacak? CHP'li başkan açıkladı...","agency":"Yavuz ALATAN","date":"2024-04-21T08:56:00.000Z","summary":"Manisa Yunusemre Belediyesi'ne milyonlarca lira harcanarak yaptırılan altın varaklı, şatafatlı makam odasının akıbeti belli oldu. Başkanlık koltuğunu AKP'den devralan CHP’li başkan Semih Balaban, altın varaklı mobilyalar ile şatafatlı aksesuarların satılacağını belirtti...","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/satafatjpg-RSsUxxLwMkWFaTYuTdGTjg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Manisa'nın Yunusemre ilçesi Belediye Başkanı CHP’li Semih Balaban, milyonlarca lira harcanarak yaptırılan altın varaklı ve abartılı aksesuarlı makam odasının değiştirileceğini açıkladı.Altın varaklı mobilyalar ile aksesuarların satılacağını belirten Balaban, “Bir milyar liranın üzerinde borç devraldık. Benim hayatım mütevazılık ile geçti. Düze çıkınca makam odasını da değiştireceğiz ama şu anda bir lira harcayamam’’ dedi.10 yıl süreyle görevde kalan AKP'li eski başkan Mehmet Çerçi'nin yaptırdığı lüks makam odasına, yeni Belediye binası ile birlikte 2021 yılında 35 milyon lira harcanmıştı.\"BU ODA İÇİN BİR LİRA BİLE HARCAMAM\"Ankara’da partisince düzenlenen yerel yönetimler toplantısına katılan Balaban yaptığı açıklamada “Makam odası bize uygun değil, lüks ve tarzımız da değil. Ama ilk işimiz makam odasını değiştirmek olamaz. Bu odayı değiştirmek için bir lira masraf yapamam. İleride düze çıkınca mütevazı bir hale getireceğiz” dedi ve şunları ekledi:“Bir milyar liranın üzerinde borç devraldık. Düze çıkana kadar mevcut imkanlarla devam edeceğiz.Belediye başkan yardımcılarımız bile makam aracı kullanmıyor, kendi araçlarıyla işe gelip gidiyor. Çok şişkin personel kadrosu ve bankamatik memurları da var.Altı 6 ay içinde nefes alır duruma geliriz. Bizim hayatımız hep mütevazılıkla geçti, öyle yaşamaya da devam edeceğim.Ama şu anda bu makam odasını yeniden düzenleyip masraf yapamam, bir lira harcayamam.Bir müddet idare edeceğiz daha sonra mevcut mobilya ve aksesuarları satıp mütevazı bir makam odasına geçeceğim.”"}
{"index":{}}
{"title":"Temizlik işleri müdürü polise silah çekti, araçtan uyuşturucu çıktı","agency":"DHA","date":"2024-04-21T08:20:00.000Z","summary":"Adana’da polisin uygulamasından kaçıp, 1 kilometrelik takiple durdurulan kamyonetteki Seyhan Belediyesi Temizlik İşleri Müdürü Selahattin Şaş belindeki tabancayı çıkararak \"Siz kimsiniz? Sizi geberteceğim\" diye tehdit etti. Şaş etkisiz hale getirilirken, gardiyan olduğu belirlenen sürücü Mehmet Ali Ş. ve yanındaki Ahmet B. gözaltına alındı. Araçta 28 gram bonzai ele geçirildi...","articleBody":"Olay, 20 Nisan’da saat 01.30 sıralarında Seyhan ilçesi Tellidere Mahallesi, Alparslan Türkeş Bulvarı’nda meydana geldi. Bulvarda trafik uygulaması yapan polis ekipleri, kamyoneti durdurmak istedi.Sürücü ihtara uymadı, kamyonet, yaklaşık 1 kilometrelik takip sonucu Seyhan İlçe Emniyet Müdürlüğü’ne bağlı devriye ekipleri tarafından önü kesilerek durdurdu.Seyhan Belediyesi tarafından kiralık olarak kullanıldığı belirlenen kamyonetteki 3 şüpheliye, Genel Bilgi Toplama (GBT) sorgusu yapılmak istendi. Polise direnip, hakaret eden şüpheliler biber gazı kullanılarak etkisiz hale getirildi.SÜRÜCÜ İNFAZ KORUMA MEMURUEkiplerin yaptığı GBT sorgusunda sürücünün cezaevi infaz koruma memuru Mehmet Ali Ş., yanındakilerin ‘kasten yaralama’, ‘trafik güvenliğini tehlikeye sokma’ ve ‘görevi yaptırmamak için direnme’ suçlarından kaydı bulunan Seyhan Belediyesi Temizlik İşleri Müdürü Selahattin Şaş ve 4 ayrı suçtan kaydı bulunan Ahmet B. olduğu tespit edildi.Şüphelilerden Selahattin Şaş, polise tokat atmak isteyip, belindeki ruhsatsız tabancayı çıkararak \"Siz kimsiniz? Sizi geberteceğim\" diyerek tehdit etti.Şüpheli tekrar etkisiz hale getirilerek, elindeki tabanca alındı. Bu sırada Ahmet B. ise koşarak kaçmak istedi, bölgeye takviye olarak çağrılan ekipler tarafından yakalandı.ARKA KOLTUKTA UYUŞTURUCU BULUNDUŞüpheliler gözaltına alınıp, polis merkezine götürüldü. Araçta arama yapan ekipler, arka koltukta 28 gram bonzai ele geçirdi.Selahattin Şaş'ın namlusunda 1, şarjöründe 15 fişek bulunan tabancasına ise el konuldu.Sürücü Mehmet Ali Ş.’ye alkollü araç kullanmaktan ceza uygulanırken, kamyonet de yediemin otoparkına çekildi.Polis merkezindeki işlemlerinin ardından adliyeye sevk edilen şüphelilerden Selahattin Şaş, çıkarıldığı mahkemece tutuklandı, Mehmet Ali Ş. ile Ahmet B. ise adli kontrol şartıyla serbest bırakıldı."}
{"index":{}}
{"title":"Altın rallisinde Çin etkisi","agency":"Sozcu.com.tr","date":"2024-04-21T08:05:00.000Z","summary":"Altın fiyatları merkez bankalarının faiz politikasından ve jeopolitik gerilimden etkilense de Çinli yatırımcıların altın talebindeki patlama ve Çin Merkez Bankası'nın altın alımları da değerli metalin rekor seviyelerde seyretmesinde merkezi bir role sahip.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/altinfiyatlaridepojpgdu1ho78zq0q3lpdw15sewqjpg-ZWvbf6XhGE_Jn5GNeX9f7A.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Altın fiyatları rekor üstüne rekor kırarken dünyanın en büyük altın üreticisi ve tüketicisi olan Çin, olağanüstü yükselişin merkezinde yer alıyor.Orta Doğu ve Ukrayna'daki yüksek tansiyon jeopolitik gerginliklerin artmasına neden olurken ABD'nin faizleri düşme ihtimali de altın talebini artırıyor.Altın fiyatları son gerilimlerin etkisiyle ons başına 2 bin 400 doların üzerini görürken yatırımcılar rallinin sürüp sürmeyeceğini merakla izliyor.Uzmanlara göre jeopolitik gerilimlerin ve faiz beklentilerinin yanında altın rallisini güçlendiren en büyük etkenlerden biri de Çin'den gelen aşırı talep.Geçen yıl Çin'in mücevher, külçe ve takı satışı rekor seviyelere ulaşmıştı. Çin'in altın takı talebi yüzde 10, külçe altın yatırımları yüzde 28 arttı. Çin'de hediyeleşme sezonunun en yoğun olduğu Ay Yeni Yılı öncesinde altın ithalatı yılın ilk iki ayında 2023'e kıyasla yüzde 53 artış gösterdi.Çin diğer tüm ülkelerden daha fazla altın çıkarıyor ancak aşırı talebi karşılaması için hâlâ ithalat yapması gerekiyor.  Son iki yılda Çin'in altın alımların toplamı 2 bin 800 tonu aştı. Bu rakam da ABD Merkez Bankası'nın elindeki stokların yaklaşık üçte birine denk.Öte yandan Çin Merkez Bankası, rezervlerini dolardan uzaklaştırmak ve para birimindeki değer kaybına karşı korunmak için 17 aydır aralıksız altın alıyor.Hong Kong Precious Metals Insights'in genel müdürü Philip Klapwijk, talebin artması için hâlâ alan olduğu görüşünde. Klapwijk'e göre, Çin'de yatırım seçeneklerinin sınırlı olması, emlak sektöründe uzun süredir devam eden kriz, dalgalı borsalar ve zayıflayan yuan, parayı daha güvenli olarak algılanan varlıklara yönlendiriyor.Metals Focus danışmanlık şirketinin genel müdürü Nikos Kavalis, rallinin sürdürülebilir olduğunu ve her yerdeki altın alıcılarının Çin'in artan talebiyle rahatlaması gerektiğini söyledi.BIoomberg analisti Rebecca Sin ise yatırımcıların varlıklarını emtia ile çeşitlendirmek istemesi nedeniyle Çin'den gelen talebin artmaya devam edebileceğini söyledi.Ancak Çin devlet medyası yatırımcıları temkinli olmaları konusunda uyardı. Hem Şanghay Altın Borsası hem de Şanghay Vadeli İşlemler Borsası aşırı risk alımını engellemek için bazı sözleşmelerdeki teminat yükümlülüklerini artırdı."}
{"index":{}}
{"title":"Satışları düşen Tesla'dan peş peşe indirim kararları","agency":"Sozcu.com.tr","date":"2024-04-21T08:42:00.000Z","summary":"Tesla, artan rekabetin etkisiyle hayal kırıklığı yaratan ilk çeyrek performansının ardından farklı ülkelerde peş peşe indirim kararları alıyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/tesla1jpg-ZKifUjT0mUiiZFlQ-G-YXA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Tesla hayal kırıklığı yaratan ilk çeyrek satışlarının ardından peş peşe indirim kararları alıyor.Elektrikli araç üreticisi son olarak iki önemli pazarı olan Çin ve ABD'de fiyatları düşürdü.İndirim kararının ardından Çin'de yenilenen Model 3'ün fiyatı 245 bin 900 yuandan 231 bin 900 yuana düştü.  Model Y fiyatları ise 263 bin 900 yuandan 249 bin 900 yuna indirildi.ABD'de ise Model Y'nin en ucuz versiyonu 42 bin 990 dolara düştü. Böylece Model Y'nin başlangıç fiyatı şimdiye kadarki en düşük seviyeye indi. Tesla ayrıca Model Y'nin diğer iki pahalı versiyonunda da 2 bin dolar indirim yaptı. Model X'in fiyatını ise şimdiye kadarki en düşük seviyesi olan 77 bin 990 dolara indirdi.Tesla, ABD ve Hindistan kararının öncesinde ise Türkiye’de dikkat çeken bir adım atmıştı.Tesla'nın Türkiye'de satılan tek otomobili Model Y'nin arkadan itişli versiyonu, bataryası ve motor gücünde yapılan güncelleme ile yüzde 10 ÖTV dilimine girdi.Böylece, otomobilin fiyatı 2,7 milyon TL seviyesinden 1,8 milyon TL'nin altına inmiş oldu.Rekabetin giderek arttığı elektrikli araç pazarında talebin düşmesiyle zor durumda kalan Tesla son birkaç ay içinde yöneticilerden önemli ekip üyelerini belirlemelerini istedi ve  bazı çalışanların yıllık değerlendirmelerini iptal etti.Piyasa değeri açısından dünyanın en büyük otomobil üreticisi olan Tesla'nın yıllık raporuna göre Aralık 2023 itibarıyla dünya genelinde 140 bin 473 çalışanı bulunuyor.Tesla, çalışanlarının yüzde 10'undan fazlasını işten çıkaracak. Şirketin yaklaşık 15 bin çalışanını işten çıkarması bekleniyor.Tesla, 2024'ün ilk çeyreğine dair araç üretim ve teslimat verilerini yayımladı. Buna göre, şirket birinci çeyrekte 433 bin 371 araç üretti. Şirket, 2023'ün ilk çeyreğinde 440 bin 808 araç üretmişti.Tesla'nın bu yıl ilk çeyrekte teslimatını gerçekleştirdiği araç sayısı ise 386 bin 810 olurken, bu rakam 450 bin civarındaki piyasa beklentilerinin oldukça altında kaldı. Geçen yılın aynı döneminde 422 bin 875 araç teslim edilmişti.Böylelikle Tesla'nın teslim ettiği araç sayısında yüzde 8,5 ile 2020'den bu yana ilk kez azalış kaydetti."}
{"index":{}}
{"title":"Sokakta yaşamaya başlayan milyonerin sosyal deneyi kısa sürdü","agency":"AA","date":"2024-04-21T06:45:55.000Z","summary":"Sıfırdan başlayıp 12 ayda 1 milyon dolar kazanabileceğini iddia eden ABD'li milyoner Mike Black, 10 ayda 64 bin dolar kazanabildi ve sokaklarda hastalanıp sosyal deneyini erken bitirdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/black2jpg-kcXur7_cyU_sxfF_e3nqxw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Servetini bir kenara bırakıp sokaklarda yaşayarak yaptığı sosyal deneyi YouTube'da paylaşan ABD'li milyoner Mike Black'in macerası yarım kaldı.Sıfırdan başlayıp 12 ayda 1 milyon dolar para biriktirebileceğini öne süren Black, YouTube kanalında evsiz olarak geçirdiği günlerle ilgili ilginç videolar yayınlıyordu.Lüks evi ve arabasından vazgeçerek sokaklarda yaşamaya başlayan milyoner, \"Birçok kişi pandemide her şeylerini kaybetti ve depresyonda. Bir gecede 10 milyon dolar kaybeden arkadaşım var. Onlara umut olmak istiyorum\" diyerek çok çalışmanın gücünü göstermeye yönelik bir sosyal deney paşlatmıştı.Sokaklarda dilenerek ve geçici işlerde çalışarak para toplamaya çalışan Black, uzun süre aç ve susuz kaldığını da videolarında anlatıyordu.Ancak Black'in deneyi, hastalığı nedeniyle kısa sürdü.Sokaklarda yaşamanın ve parasız kalmanın zorlukları nedeniyle hasta düşmesinin ardından YouTube kanalında evsizlik macerasını sonlandırdığını açıkladı.Kronik yorgunluk ve çeşitli rahatsızlıklar sonucu projesini 2 ay erken bitiren Black, soluğu hastanede aldı. Deneyin düşündüğünden daha zor olduğunu itiraf eden adam, sokaklarda yaşamanın hayatının en zor deneyimi olduğunu, bazen içecek su bile bulamadığını söyledi.Black, üç ayda kiralık bir ev tutmayı başarmış ve girişimci ruhuyla sosyal medyadan para kazanmaya da başlamıştı.1 milyon dolar hedefine ulaşamasa da azmin gücünü gösterdiğine inanan milyoner, 10 ayda 64 bin dolar kazanabildi."}
{"index":{}}
{"title":"Çalışanlar hevesli, sonuçlar olumlu... 4 günlük çalışma haftası nasıl uygulanır?","agency":"Sozcu.com.tr","date":"2024-04-21T07:38:09.000Z","summary":"İş dünyasında zaman zaman parlayan, trend olan 4 günlük çalışma haftası son zamanlarda yeniden gündemde. Türkiye'den de bazı şirketlerde de benimsenmeye başlanan 4 günlük çalışma haftasının yararları neler, nasıl uygulanmalı?","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/shutterstock1801844806jpg-Hx3BJsxOfkiz92GGkON1fg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Dört günlük çalışma haftası artık bir hayal değil. Dünyada pek çok şirket dört günlük çalışma sistemi için denemelere çoktan başladı hatta bazısı geçişi bile tamamladı.ABD'de çoğu eyalet dört günlük çalışma haftası denemelerini ve bu sisteme geçen şirketleri destekleme sözü veriyor. Geçtiğimiz haftalarda da Türkiye'den bir şirket, dört günlük çalışma haftasına geçerek dikkat çekmişti.Dünyaca ünlü bir yazılım şirketi olan Quickbase'in CEO'su Ed Jennings de dört günlük çalışma haftasının çok daha yararlı olduğuna inananlardan. Jennings, \"Yoğunlaştırılmış, daha üretken bir haftanın çok büyük ekonomik ve sosyal faydaları olduğuna inanıyorum. Yine de, iş gücünün büyük bir kısmı işlerini beş günde bitirmek için çabalarken, dört günlük çalışma haftasının gerçekçi olup olmadığını merak etme içgüdüsünü anlıyorum\" diyor.Peki çalışanlar için adeta bir hayal, yöneticiler için çoğu zaman şüpheyle yaklaşılan bu sistemin ne gibi yararları var? Uygulamak için hangi adımları takip etmeli?Çoğu iş kolunda 5 gün hatta bazılarında 6 günlük çalışma haftası görülürken, çalışma günü sayısının 4 güne inmesiyle aslında çalışanların zihinsel sağlıklarında iyileşme, üretkenliklerinde artış gibi pek çok olumlu etkiler görülüyor.Cambridge Üniversitesi'nde yapılan son araştırmalar, 40 saatlik çalışma haftasını 32 saate yoğunlaştırmanın stres düzeylerini yüzde 39, tükenmişlik vakalarını ise yüzde 71 azalttığını, aynı zamanda uyku kalitesi ve fiziksel sağlık üzerinde de olumlu bir etkiye sahip olduğunu buldu.Araştırma, daha mutlu ve daha iyi dinlenmiş çalışanların daha iyi performans gösterme ve daha az hasta olduğunu da ortaya çıkardı.Birleşik Krallık'taki 4 günlük çalışma haftasını deneyen işletmelerin yüzde 95'i, pilot uygulama boyunca üretkenliğin istikrar kazandığını ve gelirin 200 kat arttığını gördü.Ayrıca çalışanlar arasında yankı uyandıran popülaritesi nedeniyle, dört günlük çalışma haftası uygulayan şirketlerin, personeli elinde tutma ve ilk etapta üst düzey yetenekleri çekme olasılığının daha yüksek olduğu da görüldü. Yani bu yeni çalışma sistemiyle sadece üretkenlik artmıyor; aynı zamanda bu ilerici iş yeri trendinin ön saflarında yer almak, kuruluşlar için harika bir tanıtım yöntemi haline de geliyor.Peki 4 günlük çalışma haftasına geçmek için neler yapılmalı?Çalışma saatlerini başarılı bir şekilde azaltan çoğu şirket, bunu belirli hedefleri göz önünde bulundurarak yaptı. İşletme için başarı ne anlama geliyorsa, ister çalışan mutluluğu, ister üretkenlik, isterse personeli elde tutma olsun, hedefler bu önceliklere uygun olmalı.Stratejinin geri kalanı da bu hedeflere bağlı olacaktır; bu nedenle  zamana dayalı, spesifik ve ölçülebilir hedefler kullanılmalı.Dört günlük çalışma haftasına geçmenin doğru ya da yanlış bir yolu yok. Programı hazırlamak aslında işin ihtiyaçlarına ve çalışanların tercihlerine bağlı. Cuma veya pazartesinin tatil olması, esnek izin günleri gibi yaygın yöntemlerden iş akışına uygun olanla ilerlenebilir.4 günlük çalışma haftası için gerekli tüm hazırlıklardan sonra işletmenin deneme süreci olacak pilot program uygulamaya alınmalı.Philadelphia merkezli JB Motor Works'ün sahibi John Lin, işletmesi için dört günlük pilot programı uygulamaya koyarken iş döngüsünün yavaş bir dönemini seçti. Lin, \"Bu, çok fazla risk olmadan etkinin ölçülmesine yardımcı oldu\" diye açıkladı.Bu dönem boyunca mutlaka sorunların ortaya çıkacağını ve bunun tamamen normal olduğunu unutmamak son derece önemli. Bu sorunları ortaya çıktıkça ele almak ve onlardan ders almak, planı gerçek anlamda uygulamaya koymadan önce güçlendirmeye yardımcı olacaktır.Pilot programın sonuçları da son derece tatmin ediciyse artık uygulamaya geçilebilir. Ancak bu süreç burada bitmiyor. Bu geçişin uzun vadede başarılı olmasını sağlamak için anketler, yüz yüze görüşmeler veya odak grupları aracılığıyla çalışanlardan geri bildirim toplamak şart."}
{"index":{}}
{"title":"Önemli geçişlere şahitlik ediyoruz!","agency":"","date":"2024-04-21T02:30:00.000Z","summary":"","articleBody":"ÖNEMLI zamanlardan geçmekteyiz. 21 derece Boğa burcundan geçiş yapmakta olan Jüpiter ve Uranüs’ün tam kavuşumunu deneyimlediğimiz bugün, yörüngesinde güneşe en yakın geçişini yapacak olan 12P/Pons Brooks yıldızının en parlak görüleceği tarihle örtüşüyor. Hakikaten nadir bir gün yaşıyoruz. Bu geçişler insan bilin-cinde önemli bir açılma, aydınlanma, parlak ve yeni fikirlere daha açık olma, yaratıcı ve pratik çözümler ortaya koyma potansiyelini hareke-te geçirecektir. Dünya üzerinde yaşayan varlıklar olarak bizleri bireysel ve toplumsal uyanışa çeken bir sürece şahitlik ettiğimizi söyleyebiliriz.21-25 NİSAN ARASINA DİKKAT!Yermerkezli ve güneşmerkezli astroloji haritaları bu tarih aralığına dikkat çekiyor. Etkili güneş patlamaları, jeomanyetik fırtınalar, insanlar ve ülkeler arasın-da gerginlik, doğal afetlerde, sismik aktivitede ve volkan aktivitesinde artış görebiliriz. Dünya geneli için geçerli olmakla birlikte, ülke olarak bizlerin de temkinli olmasında fayda var.AKREP BURCUNDA SİNSİ DOLUNAY24 Nisan saat 02:48’de 4 derece Akrep burcunda gerçekleşecek dolunay Plüton ile dik açı oluşturuyor. Sinsice planlanmış tuzaklara, namertçe saldırılara, arkadan döndürülen işlere ve ayak kaydırma operasyonlarına, casusluklara ve skandal gelişmelere açık bir zaman dilimindeyiz. Kime ve neye güveneceğimizi saptamakta zorlanabiliriz.SİBER GÜVENLİĞE DİKKAT!Devletlerin, bankaların ve kurumların güvenlik sistemlerine çok dikkat edilmesi gerek. Yapay zekâ ve siber kelimelerinin geçtiği konu başlıkları öne çıkacak! Nükleer tesislere siber saldırılar, önemli bilgilerin ele geçirilmesi yönünde kullanılan casus yazılımlar, ekonomi ile ilgili sistemleri çöktürmeye yönelik girişimler, bankalara ve kurumlara ya da şirketlere yönelik siber saldırılar iyice vurgu kazanacak. Savunma ve güvenlik sistemlerini iyileştirmenin ne denli elzem olduğu daha iyi anlaşılacak.GENİTAL BÖLGENİZİ KOLLAYIN!Dolunay genital bölge ile ilgili sorunlara dikkat çekiyor. Medikal astrolojide Akrep burcu vücutta uzuv olarak: Cinsel organlar, boşaltım sistemi, mesane, alt karın bölgesini yönetir. Dolayısıyla dolunay civarındaki günlerde bu bölgelerimizi daha iyi kollamamız çok önem taşıyor.SEZGİLERİNİZE GÜVENİN!Akrep dolunayı sezgilerimize kulak vermemiz gereken bir döneme de işaret ediyor. Tabii ki akıl ve mantık yolundan tamamen uzaklaşmamız gerekmiyor. Ama sezgilerimizi öne çıkarmamız, doğru yolu bulmamızda önemli destek verecektir.EKONOMİDE KRİTİK DÖNEMYüksek enflasyonun kendini göstermeye devam ettiği dönemdeyiz ve görünen o ki mayıs ayında enflasyonda zirve noktasına varabiliriz! Dolunay haritasına bakarak da bunu teyit edebiliriz.TÜRKİYE ASTROLOJİ HARİTASIDolunay ülkemiz için çok önemli. Diplomat, ataşe gibi rol üstlenen yönetici figürlerini zorlayacak ve/ veya iletişim trafiklerini hayli arttıracak olduğunu söyleyebiliriz. İttifak içerisinde olduğumuz ülkelerden bazıları, tam tersine dönebilir. Beklenmedik bir biçimde karşımızda yer alabilir. Güvenliğimizi tehdit edecek durumlar ortaya çıkabilir. Meclis’te önemli değişiklikler, Anayasa ile ilgili değişiklikler gündeme getirilebilir. Bunlar mayıs ayındaki Boğa yeniayı sonrasında daha da belirginleşecek.MERKÜR GERİLEMESİ BİTİYOR!İletişim gezegeni Merkür 25 Nisan itibariyle Koç burcundaki gerilemesini tamamlıyor. İletişim biraz olsun rahatlamaya başlayacaktır.Pazartesi günü başka-larını alaşağı etme çabasın-dan, gereksiz dedikodu ve gıybetten, ilişkilerimizi ken-di çıkarımız ve isteklerimiz yönünde manipüle etmek-ten uzak durmamız yerinde olur. Önemli talep ve baş-vurular, imzalar, verilecek sözler açısından uygun bir günde değiliz. Akşam saat-lerinde sağlık konusunda dikkatli olmamızda fayda var!Salı günü ilişkilerde ace-le davranışlardan ve sözler-den uzak durmamız yerinde olur. Bizi aşağı çekmeye ça-lışan kişilerden, kıskançlık ve intikam gibi aşağı duy-gulardan uzak durmamız çok önemli! Kişisel bakım, alışverişler açısından uygun bir zaman diliminde değiliz, farkında olalım! Hayli ger-gin akşam saatlerinde ego ve güç çekişmelerine şahit olabiliriz.Çarşamba günü bo-yunca zıtlaşma enerjisi aktif, önemli talep ve baş-vurular açısından uygun bir günde değiliz. Olgun ve aklı başında konuşmalar ve kararlar açısından akşam saatleri uygun gözüküyor. Tecrübesine inandığımız kişilerle bir araya gelebiliriz.Perşembe günü ani ve beklenmedik durum ve yön değişikliklerine, fiziksel ve maddi güvenlik sorunları-na açık olacağız. Rekabete, mücadeleye girişmek, spor-tif aktiviteler, güç ve enerji gerektiren işlere girişmek açısında akşam saatleri verimli gözüküyor. Manevi açıdan da verimli bir zaman dilimindeyiz.Cuma günü yayılma, genişleme enerjisi aktifle-şiyor. Bugünü önemli iş ve girişimler, etkili pozisyon-daki kişilere yapılacak talep ve başvurular, görüşmeler açısından kullanılabiliriz.Cumartesi sabah sa-atlerini önemli toplantılar, konuşma ve yazışmalar için kullanabiliriz. Öğle saatlerinde ise engellerle karşılaşabilir, yavaşlamak durumunda kalabiliriz. Ak-şam saatlerinde şifa ve sağ-lık yönünde güzel bir enerji akışı var.Pazar sabah saatlerin-de sakarlıklara, kazalara açık olabiliriz. Aceleden kaçınalım. Tartışmalara da davetiye çıkaran bir zaman dilimindeyiz, farkında ola-lım! Günün ikinci yarısında denge ve istikrarı sağlaya-biliriz. Yapılması gereken işleri daha doğru şekilde organize edebiliriz."}
{"index":{}}
{"title":"İsrail, Haniye'nin kız kardeşini gözaltına aldı","agency":"Sozcu.com.tr","date":"2024-04-21T13:00:29.000Z","summary":"İsrail yönetimi, Hamas lideri Haniye'nin kız kardeşini teröre destekle suçluyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/haniyeaajpg-62J95-tDYECe7nTPmSeo1w.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İsrail Başsavcılığı, Hamas lideri İsmail Haniye'nin kız kardeşi Sabah el Salim Haniye'ye teröre destek suçlaması yöneltti.İsrail'in güneyindeki Tel Şeva kasabasında yaşayan 57 yaşındaki Haniye'nin 1 Nisan'dan beri gözaltında olduğu belirtildi.Hamas'ın İsrail'e 7 Ekim'de düzenlediği saldırıları övmekle suçlanan Haniye hakkında abisiyle yaptığı görüşmeler ve Hamas'a destek mesajları \"suç delili\" sayıldı.Hamas'ın 7 Ekim'de İsrail'e düzenlediği saldırılarda 1200'e yakın kişi ölmüştü. Bu saldırının ardından Gazze'ye savaş açan İsrail'in saldırılarından 6,5 ayda 34 binden fazla Filistinli hayatını kaybetti.İsmail Haniye, bu ay İsrail'in Gazze'ye düzenlediği saldırılarda 3 oğlu ve 4 torununu kaybetmişti."}
{"index":{}}
{"title":"Elon Musk Avustralyalı siyasetçileri sinirlendirdi","agency":"AA","date":"2024-04-21T11:41:00.000Z","summary":"Avustralya'da hükümetin, Sydney'deki kilise saldırısına ilişkin görüntülerin sosyal medya platformu X'ten kaldırılması talebine, sahibi Elon Musk'ın verdiği yanıt siyasilerin tepkilerine neden oldu.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/elonmuskreuters9jpg-YbNk8X8NKkS645eEJF7aeQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"ABC News'un haberine göre, Canberra hükümeti, X'ten Sydney'deki saldırıya ilişkin görüntülerin kaldırılmasını talep etti. X'ten yapılan açıklamada ise saldırıya ilişkin görüntülerin, platformun politikalarını ihlal etmediği belirtildi.Avustralya'nın internet güvenliğinden sorumlu \"eSafety\" komisyonunun, görüntülerin kaldırılmaması halinde platforma para cezası verileceğini bildirdiği aktarılan açıklamada, komisyonun, X'teki küresel içerikleri yönetecek yetkisi olmadığı ifade edildi.Elon Musk'ın konuya ilişkin X paylaşımında, Avustralya'nın küresel içerik yasağı talep ettiğini belirtmesi, ülkede siyasetçilerin tepkisine neden oldu.Ana muhalefetteki Liberal Parti lideri Peter Dutton, ABC'ye yaptığı açıklamada \"Musk, yasaları görmezden gelemez\" diye konuştu. Dutton, hükümetin doğru dengede dezenformasyon yasası hazırlaması halinde yasaya destek vereceklerini belirtti.Acil Durum Yönetim Bakanı Murray Watt da Musk'ın ifadelerinin Avustralya halkını rahatsız ettiğini ve bu konuda yasaların gerekli olduğunu söyledi.Hükümetin, sosyal medya platformlarına yönelik kuralların sıkılaştırılması için revize edilmiş yasa tasarısı hazırladığı ifade ediliyor.Avustralya'nın Sydney kentindeki Christ The Good Shepherd Kilisesi'nde 15 Nisan'da düzenlenen bıçaklı saldırıda piskopos ve 3 kişi yaralanmış, canlı yayımlanan ayinde saldırganın piskoposu bıçakladığı anlar kaydedilmişti. Saldırıyı düzenleyen kişi gözaltına alınmıştı."}
{"index":{}}
{"title":"5 yıldır toplanmıyordu: CHP'den Çalışma Meclisi tepkisi","agency":"AA","date":"2024-04-21T11:13:00.000Z","summary":"CHP Genel Başkan Yardımcısı Gamze Taşcıer, Çalışma Meclisi toplantısının 1 Mayıs'ta yapılmasına tepki gösterdi. Taşcıer, meclisin 5 yıldır toplanmadığını belirttiği açıklamasında \"Bu tarihin seçilmesinin anlamı ve amacı çok açık, sendikalar, demokratik kitle örgütleri 1 Mayıs'ta alanlarda olmasın...\" ifadelerine yer verdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/shutterstock778298764jpg-magw5S7IqE2vnrRzXb7DHg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":""}
{"index":{}}
{"title":"Üsküdar’da sitenin duvarı çöktü","agency":"DHA","date":"2024-04-21T11:10:00.000Z","summary":"İstanbul Üsküdar'da bir sitenin duvarı sabah saatlerinde park halindeki iki otomobilin üzerine çöktü.","articleBody":"Olay, sabah saatlerinde Üsküdar Aziz Mahmud Hüdâyî Mahallesi, Öğdül Sokak'ta meydana geldi. Cumartesi günü etkili olan yağış nedeniyle bir sitenin duvarı, park halindeki iki otomobilin üzerine çöktü.Bir otomobil kullanılamaz hale gelirken, diğer otomobilde ise maddi hasar oluştu. Olayda ölen ya da yaralanan olmazken, vatandaşların ihbarıyla olay yerine polis, itfaiye ve zabıta ekipleri sevk edildi.İtfaiye ve zabıta ekipleri, sokakta geniş güvenlik önlemi aldı. Ekipler molozların altında kalan otomobilin bulunduğu yerden çıkarılması için çalışma başlattı."}
{"index":{}}
{"title":"Tersanede feci ölüm! Başmühendis can verdi, müdür ağır yaralı","agency":"AA","date":"2024-04-21T12:05:00.000Z","summary":"Yalova'da bir tersanede konteyner ve forklift arasında sıkışan başmühendis kişi öldü, tersane müdürü ise ağır yaralandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/609jpg-2g6agvKVnEC7VGP1_D8kjw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Yalova'da Altınova Tersaneler Bölgesinde faaliyet gösteren bir tersanede etkili olan fırtına sonrası alanda inceleme yapan tersane müdürü Alper Akalın ile başmühendis Özkan Kara, konteyner ve forklift arasında kaldı.Konteyner ve forklift arasında sıkışan Akalın ile Kara ağır yaralandı.  Haber verilmesi üzerine bölgeye gelen sağlık ekiplerince Yalova Eğitim ve Araştırma Hastanesi'ne kaldırılan yaralılardan Kara, müdahaleye rağmen kurtarılmadı.Akalın'ın ise sağlık durumunun ciddiyetini koruduğu öğrenildi."}
{"index":{}}
{"title":"Buğdaydaki tehlikeye dikkat!","agency":"AA","date":"2024-04-21T11:40:00.000Z","summary":"Edirne ve Tekirdağ'da sıcak hava ve nem nedeniyle bazı buğday tarlalarında pas hastalığı görülmeye başlandı.","articleBody":"Trakya Üniversitesi Bitki Islahı Uygulama ve Araştırma Merkezi Müdürü Prof. Dr. Yalçın Kaya, üreticilere, pas hastalığına karşı önleyici ilaç kullanmalarını önerdi.Üreticilerin tarlalarını sık sık kontrol ederek, ziraat odalarıyla Tarım ve Orman Müdürlüklerinin uyarılarını dikkate almaları gerektiğini vurgulayan Kaya, hastalığın sıcak ve nemli ortamda ortaya çıktığını anlattı.Kaya, \"Buğdayda tam başaklanma dönemine girmek üzereyiz. Bölgemizde yağışlı bir dönemdeyiz ve yağışların devam etmesi bekleniyor. Bu anlamda pas hastalığına karşı koruyucu bir ilaçlama yapılması gerekiyor. Pas hastalığı bulaşmadan tarlalar ilaçlanmalı. Bu ilaçlamayla bitki 20-25 gün korumaya alınmalı. Verimi en önemli şekilde etkileyen bayrak yaprağının çıktığı dönemdeyiz. Bu yaprakları dane doldurma dönemine kadar ne kadar sağlıklı muhafaza edersek o kadar yüksek verim alacağız\" dedi.\"YEŞİL AKSAM İLAÇLAMASINA BAŞLANMALIDIR\"Edirne Ziraat Odası'ndan yapılan açıklamada ise \"Hastalığın seyri izlenmeli, hastalığın bitkinin üst tarafına doğru ilerlediği durumlarda üst yaprakların özellikle bayrak yaprağının hastalıkla bulaşmasını engellemek amacıyla yeşil aksam ilaçlamasına başlanmalıdır\" denildi.Şarköy, Malkara ve Muratlı ilçelerinde bazı tarlalarda pas hastalığının görüldüğünü dile getiren Tekirdağ Tarım ve Orman Müdürü Oktay Öcal da \"Çiftçilerimizin hububat ekili parsellerini dolaşarak pas hastalığını gözlemlemeleri ve hastalık durumuna göre uygun bitki koruma ürünlerini kullanmaları büyük önem arz etmektedir. Üreticilerimiz gerektiğinde sahada hastalık ve zararlı tarama faaliyetlerinde ekiplerimizden destek alabilirler\" diye konuştu.Öcal, üreticilere mahsulü hastalıktan korumaları için sık ekimden kaçınmaları, yabancı otla mücadele etmeleri ve hastalıklara dayanıklı çeşitler tercih etmeleri önerisinde bulundu."}
{"index":{}}
{"title":"Aslı Omağ'ın müzisyen sevgilisi Emir Yeşil hayatını kaybetti","agency":"Sozcu.com.tr","date":"2024-04-21T12:44:00.000Z","summary":"Oyuncu Aslı Omağ'ın müzisyen sevgilisi Emir Yeşil 43 yaşında yaşamını yitirdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/asliomagjpeg-WRve682mqE6DQaGaMXmvbQ.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"Br süredir sağlık sorunlarıyla mücadele eden Dolapdere Big Gang grubunun eski solisti, müzisyen Emir Yeşil hayatını kaybetti.Yeşil'in vefat haberini oyuncu sevgilisi Aslı Omağ sosyal medya hesabından \"Canımız Emir'imizi bu sabah kaybettik\" sözleriyle duyurdu.Ölümüyle müzik dünyasını yasa boğan Emir Yeşil Genç bugün son yolculuğuna uğurlandı.Aslı Omağ, şubat ayında Instagram hesabından yaptığı paylaşımda sevgilisi için kan bağışı çağrısında bulunmuştu."}
{"index":{}}
{"title":"Başakşehir, Rizespor'u iki golle geçti","agency":"Sozcu.com.tr, AA","date":"2024-04-21T12:44:38.000Z","summary":"Başakşehir, sahasında konuk ettiği Rizespor'u her iki yarıda attığı birer golle mağlup etti. Maçın uzatma dakikalarında Rizespor'dan Mocsi kırmızı kart gördü.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/basaksehirjpg-ngtqPKPwrEOqXLTgIyPakw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Trendyol Süper Lig'in 33. hafta mücadelesinde RAMS Başakşehir, sahasında Çaykur Rizespor'u 2-0 mağlup etti.Başakşehir'e galibiyeti getiren golleri 12. dakikada Pelkas ve 90+3. dakikada penaltıdan Berkay kaydetti. Rizespor'a Mosci, 90+2. dakikada gördüğü kırmızı kart sonrası oyun dışı kaldı.Bu galibiyetle Başakşehir puanını 49'a yükseltirken, Rizespor 48 puanda kaldı."}
{"index":{}}
{"title":"Mecnun Otyakmaz: TFF başkanlığına aday değilim","agency":"DHA","date":"2024-04-21T12:49:22.000Z","summary":"Süper Lig ekiplerinden Sivasspor'un Kulüp Başkanı Mecnun Otyakmaz, TFF başkanlığına aday olmadığını söyledi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/197jpg-RyOUsjsdpk239HP7yjOF2w.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Trendyol Süper Lig’in 33’üncü haftasında kendi sahasında Fenerbahçe’yi ağırlayacak olan Sivasspor’da Başkan Mecnun Otyakmaz, basın mensuplarına açıklamalarda bulundu.Yaklaşık 24 yıldır Sivasspor'da görev aldığını belirten Otyakmaz, \"Üç yılda yöneticilik tecrübemle birlikte Sivasspor’da 23-24 yıl gibi bir süre söz konusu. Bugüne kadar davranışlarımız çizdiğimiz çizgi Türk futboluna yapmış olduğumuz hizmetlerin Sivaslıların haricinde de diğer Anadolu kulüplerinden ve Süper Lig kulüplerinin taraftarlarından biraz övgü alıyor bu da beni çok mutlu ediyor. Vermiş olduğumuz mücadelenin takdir edilmesi bir insan için gerçekten çok önemli. Ancak Türk futbolunun sorunları o kadar karmaşık ki şu anda Sivasspor'un bana daha çok ihtiyacı olduğunu düşünüyorum. O yüzden bu dönemde böyle bir planın olmadığını söylemek istiyorum. Tabii zaman ne gösterir, ne yapar? Onu da şimdiden bir engel koymak, bir büyük bir söz söylemek de istemiyorum. Ben, bana nerede ihtiyaç varsa orada gerekli görevleri yapmaya hazırım\" ifadelerini kullandı."}
{"index":{}}
{"title":"Sebastian Szymanski: Fenerbahçe'de gol suskunluğunu kırmaya çalışıyor","agency":"İrfan YİRMİBEŞ","date":"2024-04-21T06:07:14.000Z","summary":"Szymanski 10 Ocak’tan bu yana gol atamıyor. Oynadığı ilk 26 maçta 12 gol-12 asist üreten Polonyalı, sonraki 16 karşılaşmada ise ağları bulamadı sadece 4 asist yaptı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/sebastianszymanskigoljpg-M7WGKO2fnkG4FtRcDA6cWA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Fenerbahçe formasını ilk giydiği dönemde fırtına gibi esen, lig ve Avrupa’da attığı gollerle takımın fark yaratan ismi olan Sebastian Szymanski’deki düşüş sürüyor.Taraftarlar, maç içinde gösterdiğiefor nedeniyle Polonyalıdan memnun. Ancak  teknik heyet, oyun sisteminde önemli bir rolü bulunan hücum oyuncusunun gol noktalarındaki etkisizliği nedeniyle oyun içinde dalgalanma yaşadıklarını düşünüyor.Szymanski, Fenerbahçe formasıyla çıktığı ilk 26 karşılaşmada toplam 12 gol attı, 12 de asist yaptı.O dönem Alex de Souza ile karşılaştırılan 24 yaşındaki futbolcu, 10 Ocak’taki Konya maçı sonrası büyük bir suskunluğa girdi. Sonraki 16 karşılaşmayı boş geçti; sadece dört asist yaptı.21 Ocak’ta başladığı asist orucunu da 3 Mart’taki ADS maçında bozan Polonyalı artık gol şanssızlığını da yenmek istiyor."}
{"index":{}}
{"title":"TUR 2024'te ilk etap Jakobsen'in","agency":"AA","date":"2024-04-21T11:03:08.000Z","summary":"59. Cumhurbaşkanlığı Türkiye Bisiklet Turu'nda ilk etabı Hollandalı sporcusu Fabio Jakobsen birinci sırada tamamladı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/resimid15354651115354651jpg-uOew1fxdskabl6FwnX7SjQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"2024 Cumhurbaşkanlığı Türkiye Bisiklet Turu'nun (TUR 2024) ilk etabını, Dsm-Firmenich PostNL takımının Hollandalı sporcusu Fabio Jakobsen kazandı.Antalya'daki 134,7 kilometrelik parkurda düzenlenen ilk etabı, 2 saat 56 dakika 14 saniyede bitiren Jakobsen birinci oldu. Sprint finişine sahne olan etapta Bingoal WB takımından Sasha Weemaes 2'nciliği, Alpecin-Deceuninck'ten Simon Dehairs ise 3'üncülüğü elde etti.Bu sonuçla Jakobsen, genel klasmanda zirveye çıkarak \"turkuaz mayo\"yu giydi. 27 yaşındaki bisikletçi, aynı zamanda sprint klasmanında da ilk sıraya yerleşti.Mazowsze Serce Polski takımından Michal Pomorski, tırmanış, Bike Aid takımından Vinzent Dorn da Türkiye güzellikleri klasmanında zirvede yer aldı.Jandarma Genel Komutanlığı Trafik Daire Başkanlığının “Güvenli Bisiklet” projesi kapsamında çocuklara, bisiklet kullanımı ve trafik güvenliği konusunda eğitim verildi.Eğitime katılan çocuklara bisiklet kaskı ve reflektif yelek dağıtıldı. Artistik bisikletçi Viola Brand de bitiş alanındaki gösterisiyle seyircilere keyifli anlar yaşattı.Yarışa, yarın Kemer ile Kaş arasında yapılacak 2. etapla devam edilecek. Sporcular, TUR 2024'ün en uzun etabında 190,6 kilometre pedal çevirecek. Kemer Saat Kulesi önünden saat 11.15'te verilecek startla başlayacak etap Kalkan'da tamamlanacak.Bu yıl 59. kez organize edilen Cumhurbaşkanlığı Türkiye Bisiklet Turu, 28 Nisan Pazar günü İstanbul'da son bulacak."}
{"index":{}}
{"title":"Sevgi Uzun: Tarihi bir sezon yaşamak çok büyük bir gurur","agency":"AA","date":"2024-04-21T09:12:30.000Z","summary":"Fenerbahçe'de forma giyen basketbolcu Sevgi Uzun, dört kupa kazanılan sezonu anlattı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/sevgiuzunjpg-8G3eHOWmFEqNULW9V3-zcw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Fenerbahçe Alagöz Holding Kadın Basketbol Takımı oyuncusu Sevgi Uzun, kazanılan dört kupayla tarihi bir sezon yaşadıklarını ve gurur dolu olduklarını söyledi.Ülker Spor ve Etkinlik Salonu'nda yer alan Fenerbahçe Basketbol Müzesi'nde açıklamalarda bulunan Uzun; FIBA Süper Kupası, Kadınlar Türkiye Kupası, Kadınlar Avrupa Ligi ve ING Kadınlar Basketbol Süper Ligi şampiyonluğunu kazandıkları dört kupalı sezonu 'İnanılmaz' kelimesiyle ifade etti.Tarihi ve çok başarılı bir sezonu geride bıraktıklarını ifade eden Uzun, Kadınlar Avrupa Ligi kupasının yanında, \"Kimsenin unutmayacağına çok eminim. Yanımda da en değerlisi, en büyüğü var. Her gördüğümde geriye dönüp bakıyorum, sanki dün olmuş gibi. Çok yoğun bir hafta geçirdik. Avrupa Ligi'nin ardından Süper Lig finalini de oynadık. Bizim için sezonun sonu çok yoğundu. Başarıyla bittiği için, kupaları aldığımız için çok mutluyuz\" açıklamasını yaptı.Fenerbahçe taraftarının kendilerini sezon boyunca yalnız bırakmadığını da dile getiren Uzun, şöyle devam etti:\"Sadece iç sahada değil, gittiğimiz her deplasmanı evimiz yaptılar bize. Bizi hiç yalnız bırakmadılar. Onlarla daha güçlü olduğumuzu her zaman söylüyoruz. Salonun her zaman dolu olmasını istiyoruz. Gerçekten çok keyifli oluyor ve maçların atmosferi değişiyor, biz çok farklı hissediyoruz. İç sahada ve deplasmanda bizleri yalnız bırakmadıkları için, gücümüze güç kattıkları için onlara teşekkür ediyoruz. Bu kupalar da onlara armağan olsun.\"Avrupa Ligi şampiyonluğunu kazandıktan sonra rüya gibi bir güne uyandığını söyleyen Uzun, bu kupanın ardından lig şampiyonluğu için mücadele ettiklerini hatırlatarak şunları söyledi:\"Ancak sonrasında başka bir maçımız vardı. Keyfini çıkaralım derken sonra bir kupa daha aldık. Sabah 5'te döndük. Başkanımızı görmeye gittik. Herkes idrak etmeye çalışıyor ama edemiyor. Sadece sezonun bitmiş olması, görevini tamamladığımızı bilmek ve 4 kupayı alıp tarihi bir sezon yaşamak çok büyük bir gurur. Hepimiz şu anda derin bir nefes alıp başardık diyebiliyoruz.\"Fenerbahçe Basketbol Müzesi'ne bir gün çocuklarıyla gelip 'Biz bunları yaptık' demek istediğini söyleyen Uzun, bu sezon kazanılan 4 kupanın ardından önümüzdeki sezonun hedefleri için de \"4 aslında bir rakam. Bu 5 de olabilir, 3 de olabilir. Yarıştığımız kulvar sayısı kaçsa, o kulvarların hepsinde bütün kupaları kazanmak yine bizim hedefimiz olacaktır\" diyerek sözlerini tamamladı.Yaz sezonunu WNBA ekiplerinden Dallas Wings'le geçirecek olan başarılı sporcu, ABD'ye salı günü gideceğinin altını çizerek \"Arkadaşlarımla kupaların keyfini çıkarıp aileme vakit ayırmak istiyorum. Sonra da gideceğim ve antrenman süreci olacak. Umarım çok güzel geçer. Takıma da girersem harika ve eğlenceli bir sezon olur. Orada sezon bitince Türkiye'ye döneceğim. Birbirini bağlayan bir süreç olacak. Yeni sezon nasıl giderse ona göre diğer adımları atacağım.\" ifadelerini kullandı.Fenerbahçe'nin Avrupa'nın en büyük takımı olduğunu, buna karşın kariyerinde bir sezon dahi olsa Avrupa tecrübesi yaşamak istediğini söyleyen Uzun, şöyle konuştu:\"Avrupa'nın en büyüğündeyim. Avrupa tecrübesi yaşamak istiyorum, kariyerimde bir Avrupa senesi olsun istiyorum. Ama Avrupa'nın en büyüğünde oynadığınızda, yarıştığınız her kulvarda kupa aldığınızda insan bırakmak istemiyor. En iyisinden gidip başka bir yerde maceraya girmek ayrı bir tecrübe. Tabii ki Türkiye'de kadın basketboluna çok şey katacağını düşünüyorum Avrupa'nın. Ama şu anda bu kupaların keyfini çıkarıyorum. Belki ileride olabilir.\""}
{"index":{}}
{"title":"Tokat'ta 4.1 büyüklüğünde deprem… Son depremler","agency":"Sozcu.com.tr","date":"2024-04-21T12:57:44.000Z","summary":"Tokat'ta 4.1 büyüklüğünde deprem meydana geldi. AFAD verilerine göre depremin merkez üssü Turhal ilçesi, derinliği 12 kilometre olarak belirlendi. Son depremler hakkındaki tüm bilgiler Kandilli Rasathanesi ve AFAD tarafından paylaşılmaya devam ediyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/2/deprem-uyari-sistemi-shujpg--qPj1nj_TkGA6_WCxiX5nw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Saat 15.03'de Tokat'ta 4.1 büyüklüğünde deprem yaşandı. Boğaziçi Üniversitesi Kandilli Rasathanesi ve Deprem Araştırma Enstitüsü ise depremin büyüklüğünü 4.2 olarak açıklarken depremin merkez üssü olarak Turhal olarak gösterdi.SON DEPREMLERYaşanan depremlerin saatini ve büyüklüğünü anlık olarak takip etmek mümkün. Boğaziçi Üniversitesi Kandilli Rasathanesi ve Deprem Araştırma Enstitüsü Bölgesel Deprem- Tsunami İzleme ve Değerlendirme Merkezi(BDTİM) tarafından kaydedilen depremlere aşağıdaki linkten ulaşabilirsiniz.DAKİKA DAKİKA SON DEPREMLER İÇİN TIKLAYINIZAFAD SON DEPREMLER"}
{"index":{}}
{"title":"Hollywood'da tramvay kazası: 14 kişi yaralandı","agency":"AA","date":"2024-04-21T11:04:48.000Z","summary":"ABD'deki Universal Studios tema parkında tramvay kazası sonucu 14 kişi yaralandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/universalkazajpg-wQ7RJD70iEuIayHGCmP6jw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"ABD'nin California eyaletindeki film stüdyosu ve tema parkı Universal Studios Hollywood'da tramvay kaza yaptı. Los Angeles Times gazetesinin haberine göre, Los Angeles İtfaiye Birimi, kazaya ilişkin ihbarın ardından olay yerine gitti.İtfaiye yetkilileri, kazada 14 kişinin yaralandığını ve yaralıların hastaneye kaldırıldığını ifade etti.Bölge Şerifi Maria Abal, konuya ilişkin açıklamasında, Universal Studios Hollywood'daki 4 vagonlu tur tramvayının yokuş aşağı ilerlerken kontrolden çıktığını belirtti.Tramvayın frenlerinde henüz sebebi belirlenemeyen bir arıza olduğunu kaydeden Abal, yaklaşık 100 kişilik kapasiteye sahip tramvayda kaza anında kaç kişi olduğunun bilinmediğini söyledi.Eyalet yetkilileri, kazaya ilişkin soruşturma başlattı."}
{"index":{}}
{"title":"İsrail, Batı Şeria ve Doğu Kudüs'te de katliam yapıyor","agency":"AA","date":"2024-04-21T12:44:44.000Z","summary":"Batı Şeria ve Doğu Kudüs'te 7 Ekim'den bu yana 485 Filistinli öldürüldü.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/3/ramallahreutersjpg-Gys30bnQ1kyM9c39MBfUNA.JPG?w=776&h=436&mode=crop&scale=both","articleBody":"İşgal altındaki Batı Şeria ve Doğu Kudüs'te İsrail askerleri ile yasa dışı Yahudi yerleşimcilerin saldırılarında 7 Ekim 2023'ten bu yana 485 Filistinli hayatını kaybetti.  Filistin Sağlık Bakanlığından yapılan yazılı açıklamada, İsrail askerleri ile yasa dışı Yahudi yerleşimcilerin saldırılarında ölen ve yaralanan Filistinlilere ilişkin bilgi verildi. Açıklamada, \"7 Ekim'den bu yana Batı Şeria ve Doğu Kudüs'te 485 Filistinlinin öldürüldüğü, yaklaşık 4 bin 900 Filistinlinin yaralandığı\" kaydedildi.  Batı Şeria ve Doğu Kudüs'te İsrail askerleri ile yasa dışı Yahudi yerleşimcilerin saldırılarında yaşanan bu tırmanışın, can kaybı ve yaralı sayısında da keskin bir artışa yol açtığı vurgulanan açıklamada, \"bu verilerin, Filistinlilere yönelik saldırıların arttığını doğruladığı\" ifade edildi.SAĞLIK TESİSLERİNE SALDIRILARDünya Sağlık Örgütünün (DSÖ) aynı dönemi kapsayan verilerine de yer verilen açıklamada, Batı Şeria'daki sağlık tesislerine ve çalışanlarına 340'tan fazla saldırı düzenlendiği belirtildi.  Açıklamada, İsrail'in \"sağlık hizmetlerini kasıtlı olarak engellediği\" vurgulanırken bunun uluslararası insancıl hukukun açık şekilde ihlali anlamına geldiği ifade edildi. İsrail'in Batı Şeria'da uyguladığı ciddi kısıtlamaların insani krizi daha da kötüleştirdiği ve Filistinlilerin temel sağlık hizmetlerine erişimini sınırlandırdığı vurgulandı.  Filistin Esirler Cemiyetinden dün yapılan açıklamada, İsrail'in 7 Ekim 2023'ten bu yana işgal altındaki Batı Şeria ve Doğu Kudüs'te 8 bin 340 Filistinliyi gözaltına aldığı belirtilmişti."}
{"index":{}}
{"title":"Motosiklet sesinden rahatsız olan bina sakinlerine kurşun yağdırdı","agency":"DHA","date":"2024-04-21T12:14:42.000Z","summary":"Beyoğlu'nda Emircan A., kız arkadaşını motosikletiyle evine bıraktığı sırada, gürültü yaptığı gerekçesiyle bina sakinleriyle tartıştı. Emircan A.'nın bina sakinlerinin evlerine kurşun yağdırdığı anlar güvenlik kameralarına saniye saniye yansıdı.","articleBody":"İstanbul'da gerçekleşen olay, geçtiğimiz Pazartesi günü saat 06.00 sıralarında Hacıahmet Mahallesi’nde meydana geldi. İddiaya göre, Pazar akşamı motosikletiyle kız arkadaşını evine bırakan Emircan A., binanın önüne geldiği sırada gürültü yaptı. Çıkan sesten rahatsız olan bazı bina sakinleri pencereden Emircan A.’ya tepki gösterdi. Bina sakinleriyle tartışan Emircan A. daha sonra olay yerinden ayrıldı.  Şüpheli, kız arkadaşının bina sakinleriyle tartışma yaşaması üzerine sabah erken saatlerde bir arkadaşını da yanına alarak tekrar aynı sokağa geldi. Tartıştığı bina sakinlerinin evlerine ateş eden Emircan A., hızla olay yerinden kaçtı.İhbar üzerine olay yerine polis ekipleri sevk edildi. Beyoğlu İlçe Emniyet Müdürlüğü Asayiş Büro Amirliği ekipleri saldırganı yakalamak için çalışma başlattı. Çevredeki güvenlik kameralarını inceleyen ekipler, saldırganın Emircan A. olduğunu belirledi. Adresi tespit edilen şüpheli, evinde yakalanarak gözaltına alındı. Polis merkezindeki işlemlerinin ardından adliyeye sevk edilen Emircan A., çıkarıldığı mahkemece \"Mala zarar verme\" suçundan tutuklanarak cezaevine gönderildi.\"ÇAKMAK FIRLATIP KÜFÜR ETTİLER\"Saldırgan Emircan A. ifadesinde, kız arkadaşını eve bıraktığı sırada motosikletiyle ses çıkardığı için bina sakinlerinin kendisine küfür ederek, çakmak fırlattığını, ardından da hakaret ederek olay yerinden kovduklarını belirtti. Emircan A. kız arkadaşının önünde küçük düştüğü için bu eylemi gerçekleştirdiğini söyledi. Güvenlik kamerası görüntülerinde ise, motosikletli 2 kişinin sokağa gelerek ateş ettiği, daha sonra hızla olay yerinden uzaklaştığı anlar görülüyor."}
{"index":{}}
{"title":"Şiddet olayları yüzünden seçimler tekrarlanacak","agency":"AA","date":"2024-04-21T12:11:56.000Z","summary":"Hindistan’da 19 Nisan’da başlayan genel seçimlerde oy verme işlemi devam ederken, Manipur eyaletinin bazı bölgelerinde oy verme makinelerine zarar verilmesi ve şiddet olaylarının yaşanması sebebiyle seçimlerin tekrarlanmasına karar verildi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/manipurreuters-1jpg-6H_LeCLyU0SJwrUBro9elA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Hint basınındaki haberlere göre, Seçim Kurulu yetkilileri, Manipur’da yaşanan şiddet olayları nedeniyle 11 seçim noktasında oyların geçersiz sayıldığını duyurarak, seçimlerin tekrarlanacağını açıkladı.Manipur’da 19 Nisan'da güvenlik önlemlerine rağmen silahlı gruplar arasında çatışmalar yaşanmış, oy verme noktalarına ve makinelerine zarar verilmişti.Hindistan'da 19 Nisan'da başlayıp 1 Haziran'a kadar sürecek seçimler kapsamında yaklaşık 968 milyon seçmen, federal parlamentonun alt kanadı Halk Meclisi üyelerini belirlemek için oy kullanacak. Eyalet nüfusunun yüzde 53'ünü oluşturan Meitei topluluğunun, \"Planlanmış Kabile\" kategorisine dahil edilmedikleri gerekçesiyle başlattığı gösterilerde, diğer bazı etnik grupların buna karşı çıkması nedeniyle 3 Mayıs 2023'ten itibaren şiddet olayları yaşanmaya başlamıştı.Askere 4 Mayıs'ta vur emrinin verildiği eyalette, şiddet olayları nedeniyle ölü sayısı 220'ye çıkarken, 60 binden fazla kişi yerinden edildi.Hindistan Merkezi Soruşturma Bürosu, Manipur eyaletinde meydana gelen şiddet olaylarıyla ilgili çok sayıda vakayı soruşturmak için 53 kişilik ekip oluşturmuştu."}
{"index":{}}
{"title":"Fenomen muhtar Aydın Battal dizi oyuncusu oldu","agency":"Sozcu.com.tr","date":"2024-04-21T06:32:00.000Z","summary":"Kırşehir'de yaşayan muhtar adayı Aydın Battal seçimi kaybedince köylülerine kızmış, sitem dolu bir şiir yazmıştı... Bir anda fenomen olan Battal'ın şansı döndü, dizi oyuncusu oldu.","articleBody":"Kırşehir'in Akpınar ilçesine bağlı Aşağı Homurlu köyünde çobanlık yapan Aydın Battal, 31 Mart 2024 Mahalli İdareler Genel Seçimleri'nde köyünden muhtar adayı oldu.300 haneli köyde Battal, 29 oy alarak 4 muhtar adayı arasında en az oy alarak sonuncu sırada yer aldı.Aydın Battal, kendisine akrabalarının da oy vermediğini ve istemediğini belirterek sitem dolu yazdığı ve seslendirdiği şiiri sosyal medyada gündem oldu.Sözleri, içtenliği ve şivesiyle gönüllerin muhtarı olan Aydın Battal'ın şansı döndü ve kapısını yapımcılar çaldı.'GÖNÜL DAĞI' DİZİSİNE KATILDIBattal kendisine gelen tekliflerden TRT1'de yayınlanan 'Gönül Dağı' dizisinde oynamayı kabul etti. Setten ilk fotoğrafı da Instagram hesabından \"İşte geldim Gönül Dağı. İlk seti tamamladık bugün\" notuyla yaplaştı.Erdal Cindoruk (Soldaki) - Aydın Battal (Sağdaki)"}
{"index":{}}
{"title":"Sultangazi'de üç yavru kedi öldürülmüş halde bulundu","agency":"DHA","date":"2024-04-21T12:07:00.000Z","summary":"İstanbul Sultangazi'de üç yavru kedi eziyet edilerek öldürüldü. Kedileri besleyen Gül Koçak, \"Hayvanları burada dövmüşler, bir de üstüne basıp ciğerlerini çıkarmışlar\" dedi.","articleBody":"Sultangazi ilçesine bağlı Esentepe Mahallesi'nde yaşayan Gül Koçak, iki bina arasındaki boş arazide baktığı anne kediyi ve dört yavrusunu beslemeye gitti. İddiaya göre anne kedinin çığlığını duyan Koçak, gittiğinde üç yavru kedinin öldüğünü gördü.Üç gündür kedileri beslediğini söyleyen Gül Koçak, \"Yavrular üşümesin diye iş yerinden buraya kutu getirip yuva yapmıştım. Bunu yapan iki kez yırttı attı kutuyu\"diyerek gözyaşı döktü.\"CİĞERLERİNİ ÇIKARMIŞLAR\"Daha sonra yavru kedileri toprağa gömen Koçak, \"Dört yavru vardı. Hayvanları burada dövmüşler, bir de üstüne basıp ciğerlerini çıkarmışlar. Böyle vicdansızlık, böyle insafsızlık olmaz.Sabah bu hayvanların annesinin çığlığını duydum, gözümün önünden gitmiyor. Resmen havaya doğru bakarak bağırıyordu. İçim yandı. Şurada küçük bir kutu vardı kutunun içinde büyüsünler dedim. Size ne zararı var? Bunu yapan aklı başında yetişkin biri, çocuk yapmaz. Çünkü çocuklar besliyordu. Bunu, hayvanları burada beslememi istemeyen kişiler yaptı. Burada hayvanlara üç gündür bakıyorum. Anne kedi, kayıp olan diğer yavrusunu aramaya mı gitti bilmiyorum\" şeklinde konuştu."}
{"index":{}}
{"title":"Fransa Savunma Bakanı'ndan Orta Doğu mesajı","agency":"AA","date":"2024-04-21T11:14:10.000Z","summary":"Fransa Savunma Bakanı Sebastien Lecornu, İran-İsrail gerilimi sonrası bölgedeki duruma ilişkin değerlendirmede bulunarak, ülkesinin Orta Doğu'da gerginliğin artmasını önlemek için her şeyi yaptığını söyledi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/lecornureuters-1jpg-LAt-zg4ma0eBqla_21Qn2A.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Fransız gazetesi Le Parisien'e verdiği röportajda Fransa Savunma Bakanı Sebastien Lecornu, 7 Ekim saldırıları sonrası İsrail'in meşru müdafaa kapsamında askeri operasyon başlattığı değerlendirmesinde bulundu.İsrail saldırıları sonrası, İran'a bağlı Şii milis güçlerinin Suriye ve Irak'taki faaliyetlerine ve Yemen’de İran destekli Husilerin Kızıldeniz'deki gemileri hedef almasına ilişkin olarak Lecornu, İran'ın bölgede güvensizlik ve istikrarsızlık yarattığı yorumunda bulundu.Lecornu, İran-İsrail gerilimi bağlamında, İran'a karşı savaşta olmadıklarını ancak İran'ın sadece İsrail ve bölge ülkeleri için değil Avrupa için de bir güvenlik sorunu oluşturduğunu ancak Fransa'nın Orta Doğu'da gerilimin tırmanmasını önlemek için her şeyi yaptığını söyledi.Bakan Lecornu, İran'ın, Ukrayna'ya karşı savaşında Rusya'ya yardım ettiğini ve nükleer programını geliştirme riski taşıdığını kaydetti.İsrail'e hava saldırısı sırasında İran'a ait dronları Ürdün hava sahasında vurmalarına muhalefetten gelen eleştirileri değerlendiren Lecornu, müdahalenin Ürdün otoriteleri ile mutabakat çerçevesinde Fransa'nın bölgedeki askeri varlıklarını tehditlere karşı korumak için yapıldığını belirtti.Fransa'nın İsrail’e silah satıp satmadığına ilişkin soruya \"hayır\" yanıtını veren Lecornu, ülkesinin İsrail'e 2022'de 15 milyon avro tutarında olmak üzere sadece yedek parça transferi olduğunu ifade etti.Lecornu, \"Fransa’nın İsrail'e silah satışı hakkında şüphe uyandırmaya çalışan\" muhalefeti sorumsuzlukla suçladı."}
{"index":{}}
{"title":"SÖZCÜ Android/iOS Uygulamasını İndir","agency":"","date":"2023-12-18T15:22:00.000Z","summary":"","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/mobiljpg-YGirfP_Cnk6PIiqDOrbInA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Türkiye'nin en hızlı yükselen haber sitesi Sözcü, ücretsiz e-gazete, güncel ve son dakika haberleriyle Google Android ve Apple iOS işletim sistemine sahip cihazlarda da okurlarıyla buluşuyor.Her gün ücretsiz SÖZCÜ E-Gazete'yi okuma keyfiyle beraber, Türkiye'nin en iyi yazar kadrosunu ve son dakika, gündem, ekonomi, spor, hava durumu, eğitim, emlak, magazin, kültür-sanat ve dünya haberlerini okumak için Sözcü Aplikasyonunu ücretsiz olarak indirebilirsiniz.\"Reklamsız Sözcü\" abonelerimiz de yine uygulamamız üzerinden giriş yaparak, haberleri reklamsız olarak okuyabilirler.Android uygulamamızı indirmek için;iOS uygulamamızı indirmek için:"}
{"index":{}}
{"title":"Ünlü oyuncu Dick Van Dyke, en yaşlı Emmy adayı oldu","agency":"Sozcu.com.tr","date":"2024-04-21T12:50:02.000Z","summary":"Ünlü oyuncu Dick Van Dyke, 98 yaşnda Emmy'e aday göterilerek, en yaşlı aday unvanını kazandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/depophotos15658585jpg-nq7t5s-o6U6-6xmClQraWQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Mary Poppins, Müzede Bir Gece, Murder 101 gibi yapımlarla tanınan Dick Van Dyke, 98 yaşında Gündüz Kuşağı Emmy'si için yarışıyor.Van Dyke en yaşlı Gündüz Kuşağı Emmy adayı oldu. Yapımcı Norman Lear, 2022'de son Primetime Emmy adaylığını aldığında 100 yaşındaydı ve ertesi yıl öldü.Van Dyke'in karşısında yer alan isimler arasında \"Neighbours\" dizisinden Avustralyalı aktör Guy Pearce de bulunuyor.Van Dyke, klasik komedi dizisi \"The Dick Van Dyke Show\"la 1960'larda üçü olmak üzere dört Primetime Emmy ödülü kazanmıştı.Gündüz Emmyleri 7 Haziran'da Los Angeles'ta sahiplerini bulacak."}
{"index":{}}
{"title":"Taylor Swift'ten yeni rekor... Spotify'da bir günde en çok dinlenen albüm","agency":"Sozcu.com.tr","date":"2024-04-21T09:37:46.000Z","summary":"Yeni albümüyle son günlerde müzik dünyasının en çok konuşulan isimlerinden biri olan Taylor Swift, yeni bir rekor kırıyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/taylorswiftdepojpg-hBBJtVtMaUWja2ztFdYlSQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Son albümü The Tortured Poets Department ile Taylor Swift kariyerinde yeni bir rekora imza attı. Spotify, Swift'in yeni albümünün platformda bir günde en çok dinlenen albüm rekorunu kırdığını söyledi.Rekor, iki yıl önce ABD'de ilk haftasında 1,6 milyon kopya satan son derece başarılı Midnights'ın ardından geldi. Anti-Hero, Bejeweled single'larının yer aldığı Midbights, Grammy'de yılın albümü ödülünü kazanarak Swift'i bu ödülü dört kez kazanan ilk kişi yapmıştı.Swift'in merakla beklenen son albümü ise cuma günü yayınlandı ve dünyanın dört bir yanındaki Swiftie'leri çılgına çevirdi.Albüm, ünlü şarkıcının kalp kırıklığını açığa çıkardığı ve öfkesini eski partnerlerine yönlendirdiği 31 parçadan oluşuyor. İlk 16 parça planlandığı saatte yayınlandı, ancak birkaç saat sonra albüme 15 parça daha eklendi. Ve hayranlar ve eleştirmenler arasında yeni tartışmalara neden oldu.Swift, albümü hakkında konuşurken, \"O bölüm kapandı. İntikam alınacak hiçbir şey yok, yaralar iyileştiğinde bir hesap da kalmıyor. En üzücü hikâyemizi anlattıktan sonra ondan kurtulabiliriz\" dedi.Albümde eski sevgilisi İngiliz aktör Joe Alwyn hakkında olduğu düşünülen So Long, London gibi parçalar yer alıyor. Altı yıl Alwyn'le birlikte olan Swift, Londra'ya taşınmıştı.Başka bir parça olan But Daddy I Love Him'in de Swift'in geçen yıl The 1975'in solisti Matty Healy ile yaşadığı ilişkisinden esinlendiği tahmin ediliyor."}
{"index":{}}
{"title":"Tokat'ta depremler sonrası kaplıca suyunun sıcaklığı 4 derece arttı","agency":"DHA","date":"2024-04-21T12:32:00.000Z","summary":"Tokat'ın Sulusaray ilçesi Belediye Başkanı Davut Kılıç, yaşanan depremler sonrası 2 bin yılık tarihe sahip olan kaplıca suyunun sıcaklığının 4 derece arttığını söyledi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/tokatdhajpeg-nlTbgIQb60CbxFZbJkXhHg.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"Tokat'ta 5.6, 4.0, 4.4 ve 4.1 olmak üzere yaşanan depremler sonrasında, Sulusaray kaplıca suyunun 50 derece olan sıcaklığı 54 dereceye çıktı ve debisinde de artış yaşandı.\"DAHA ÖNCE OLMAMIŞTI\"Sulusaray Belediye Başkanı Davut Kılıç, \"Depremler meydana geldikten sonra yapılan ölçümlerde kaplıca suyunda 4 derece bir artış olduğu tespit edildi. 50 derece olan sıcaklık şu anda 54 derece oldu. Daha önce bu kadar sıcaklık artışı olmadı. Mevsimsel olarak 1-2 derece artıp düşebiliyordu. Ama 4 derece bir artış hiç olmadı. Depremden sonra bunların olabileceği bilim insanları tarafından söyleniyor\" dedi."}
{"index":{}}
{"title":"Kar eridi, yağışlar arttı... Kanispi Şelalesi coştu","agency":"AA","date":"2024-04-21T08:45:00.000Z","summary":"Van'da son günlerde etkili olan yağışlar ve karların erimesiyle Kanisipi Şelalesi, daha coşkulu akmaya başladı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/kanispiselalesiaajpeg-K-vKsN-VCEuLr37jpaoeqA.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"Van'ın Çatak ilçesinde yaz ve kış döneminde kuruyan Kanispi Şelalesi, ilkbaharda karların erimesi ve yağışların etkisiyle daha coşkulu akmaya başlıyor.Bugünlerde debisi yükselen şelaleye gelenler, kayalıkların arasından akan suyun akışını cep telefonlarıyla görüntülüyor.Ailesiyle şelaleyi görmeye gelen Mesut Kazcı, Kanisipi Şelalesi'nin yılın bu dönemlerinde eşsiz manzarasıyla insanları cezbettiğini söyledi.Kazcı, \"Sadece ilkbaharda akıyor. Bir süre sonra tekrar kuruyor. Bu anı kaçırmamak için geldik\" dedi."}
{"index":{}}
{"title":"Fenomen muhtar Aydın Battal dizi oyuncusu oldu","agency":"Sozcu.com.tr","date":"2024-04-21T06:32:00.000Z","summary":"Kırşehir'de yaşayan muhtar adayı Aydın Battal seçimi kaybedince köylülerine kızmış, sitem dolu bir şiir yazmıştı... Bir anda fenomen olan Battal'ın şansı döndü, dizi oyuncusu oldu.","articleBody":"Kırşehir'in Akpınar ilçesine bağlı Aşağı Homurlu köyünde çobanlık yapan Aydın Battal, 31 Mart 2024 Mahalli İdareler Genel Seçimleri'nde köyünden muhtar adayı oldu.300 haneli köyde Battal, 29 oy alarak 4 muhtar adayı arasında en az oy alarak sonuncu sırada yer aldı.Aydın Battal, kendisine akrabalarının da oy vermediğini ve istemediğini belirterek sitem dolu yazdığı ve seslendirdiği şiiri sosyal medyada gündem oldu.Sözleri, içtenliği ve şivesiyle gönüllerin muhtarı olan Aydın Battal'ın şansı döndü ve kapısını yapımcılar çaldı.'GÖNÜL DAĞI' DİZİSİNE KATILDIBattal kendisine gelen tekliflerden TRT1'de yayınlanan 'Gönül Dağı' dizisinde oynamayı kabul etti. Setten ilk fotoğrafı da Instagram hesabından \"İşte geldim Gönül Dağı. İlk seti tamamladık bugün\" notuyla yaplaştı.Erdal Cindoruk (Soldaki) - Aydın Battal (Sağdaki)"}
{"index":{}}
{"title":"Çarpışan araçlar takla attı: 1 ölü 1 yaralı","agency":"DHA","date":"2024-04-21T11:25:45.000Z","summary":"Edirne'nin Keşan ilçesinde otomobilin çarptığı araçtaki sürücü Ferdi Dik (44) hayatını kaybetti, yanındaki kadın yaralandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/2jpg-YjjCH59dMEKeD5NEXoSbhg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Edirne'de, gece saatlerinde Malkara-Keşan kara yolu Dr. Sadık Ahmet Kavşağı yakınlarında meydana geldi. T.B. yönetimindeki 10 ABH 271 plakalı otomobil, aynı yönde seyreden Ferdi Dik idaresindeki 22 ACR 268 plakalı otomobile arkadan çarptı.Çarpışmanın etkisi ile otomobil, refüje çarparak takla attı. Sürücü Dik ile araçtaki Türkmenistan uyruklu L.A. adlı kadın yaralandı. Yaralılar, ambulanslarla Keşan Devlet Hastanesi'ne kaldırıldı. Durumu ağır olan Dik, kurtarılamadı. T.B. gözaltına alınırken, kaza ile ilgili soruşturma başlatıldı."}
{"index":{}}
{"title":"Yalnız yaşadığı konteynerde ölü bulundu","agency":"AA","date":"2024-04-21T09:31:46.000Z","summary":"Elazığ'da kendisinden haber alınamayan 68 yaşındaki kadın yaşadığı konteynerde ölü bulundu.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/ambulans3jpg-6_8PeW613UqCaMkVJudSxw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Elazığ'ın Aşağıdemirtaş köyü mevkisinde konteynerde yalnız yaşayan B.K'den haber alamayan yakınlarının durumu bildirmesi üzerine bölgeye, 112 Acil Sağlık, jandarma ve itfaiye ekipleri sevk edildi.Ekipler konteynerde B.K'yi hareketsiz halde buldu. Sağlık görevlilerinin yaptığı kontrolde B.K'nin yaşamını yitirdiği belirlendi.Cenaze otopsi için Fırat Üniversitesi Hastanesi morguna gönderildi."}
{"index":{}}
{"title":"Hamile köpeği vurup yavrusunu öldürdüler","agency":"DHA","date":"2024-04-21T07:35:00.000Z","summary":"Zonguldak'ta hayvanseverlerin tüfekle vurulup yaralanmış, 1’i ölü 5 yavrusuyla yeni doğum yapmış halde görerek veteriner kliniğine götürdükleri köpeğin, felç olan sağ arka bacağı ve kuyruğu ameliyatla kesildi, omuriliğinden 2 saçma çıkarıldı.","articleBody":"Zonguldak'ta gerçekleşen olay, nisan ayı başında, Bartın’ın Mugada köyünde meydana geldi. İddiaya göre, kimliği tespit edilemeyen kişi ya da kişiler, hamile olan sokak köpeğine pompalı tüfekle ateş etti. Sırt ve bacağına saçmalar saplanan köpek, arka ayaklarını kullanamaz hale geldi.Yaralanan köpek, doğum yaptı. 5 yavru dünyaya getiren hayvanseverlerin yaralı halde bulduğu köpek, Zonguldak’ta veteriner kliniğine getirilerek tedaviye alındı. Yavrulardan 1’i hayatını kaybederken 6 saçma isabet eden anne köpek, ameliyat edildi. Arka kısmındaki felç geçmeyen köpeğin sağ arka bacağı ve kuyruğu kesildi. Köpek ve geriye kalan 4 yavrusunun durumunun iyiye gittiği bildirildi.YAKIN MESAFEDEN ATEŞ EDİLMİŞKöpeğin yaralı, yavruların yeni doğmuş olarak geldiğini ifade eden Veteriner Hekim Ömer Faruk Alkan, “Röntgeni çekip muayene yaptıktan sonra yakın mesafeden ateş edildiğini, saçmaların omuriliğin içine ve vücuduna saplandığını gördük. Omuriliktekini arka tarafı felç kalacağı için saçmayı bulup çıkarttık.  Omuriliğin etrafındaki kemik dokusunu serbestleştirerek oradaki sinirin baskısından kurtardık. Sonra yavrularının yanına koyduk. Bir hafta kadar fizik tedavi uyguladık ama 1 ayakta felç olduğunu gördük. Hiç his yoktu. O ayak ve kuyruğu ampute ettik. Diğer ayakta da fizik tedavisi sürüyor. Fizik tedavide lazer ve yürütme egzersizleri yapıyoruz. Şu an ilk geldiğine göre çok iyi ama uzun süre tedavi görmesi gerekecek. Yavruların durumu çok iyi sadece 1 tanesini kaybettik. O da aldığı silah yarasından olabilir. Yavrular bize yeni doğmuş şekilde geldi” dedi."}
{"index":{}}
{"title":"Araçla tarlaya uçtular... Yaralılardan 2'sinin durumu ağır","agency":"DHA","date":"2024-04-21T07:22:30.000Z","summary":"Diyarbakır'da otomobilin tarlaya girdiği kazada 2'si ağır 5 kişi yaralandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/1jpg-jYNbL_96O0yFuLOHRcNmog.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Diyarbakır'da gerçekleşen kaza, gece saatlerinde Diyarbakır-Şanlıurfa kara yolu kırsal Gülpınar Mahallesi mevkisinde meydana geldi. G.K. idaresindeki 42 EKN 32 otomobil, kontrolden çıkarak tarlaya uçtu. Kazada sürücü ile 4 kişi yaralandı.Yaralılar, Gazi Yaşargil Eğitim ve Araştırma Hastanesi'ne kaldırıldı. Yaralılardan 2'sinin durumunun ağır olduğu bildirildi. Kazayla ilgili soruşturma başlatıldı."}
{"index":{}}
{"title":"Tartışma kavgaya dönüştü, 3 kurşunla vuruldu","agency":"DHA","date":"2024-04-21T04:09:04.000Z","summary":"Zonguldak'ın Ereğli ilçesinde Barış K., tartışıp kavga ettiği İrfan Ç. (35) tarafından tabancayla vurularak yaralandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/2jpg-DJq0ZAOB0Ee5rk4kKh8AzA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Zonguldak'ta gerçekleşen olay, saat 22.30 sıralarında Ereğli ilçesine bağlı Gülüç beldesinde meydana geldi. İrfan Ç. ile Barış K. arasında bilinmeyen nedenle çıkan tartışma, kavgaya dönüştü.Kavgada İrfan Ç., tabancası ile Barış K.'ya ateş ederken, ihbarla olay yerine polis ve sağlık ekipleri sevk edildi. Vücuduna 3 kurşun isabet eden Barış K., sağlık ekiplerinin ilk müdahalesinin ardından kaldırıldığı özel hastanede tedaviye alındı.Barış K.'nın hayati tehlikesinin bulunmadığı öğrenilirken, şüpheli İrfan Ç. ise polis ekipleri tarafından gözaltına alındı. Olayla ilgili başlatılan soruşturma sürdürülüyor."}
{"index":{}}
{"title":"İzmir'deki FETÖ operasyonunda 18 tutuklama","agency":"DHA","date":"2024-04-20T17:45:48.000Z","summary":"İzmir'de FETÖ'ye yönelik operasyonda hakkında gözaltı kararı verilen 45 şüpheliden 36'sı yakalandı. Şüphelilerden 18’i tutuklanırken, 4 şüpheli savcılık ifadesinin ardından, 14 şüpheli ise adli kontrol şartı ile serbest bırakıldı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/tutuklamadha1jpg-z_M31huiQUWaiozFxmEotQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İzmir Cumhuriyet Başsavcılığı Terör Suçları Soruşturma Bürosu tarafından başlatılan soruşturmada FETÖ'nün güncel yapılanmasında faaliyet gösteren 27 şüpheli tespit edildi, gözaltı kararı verildi. Ayrıca FETÖ'nün 'hücre evi' olarak bilinen gaybubet evlerinde kaldığı belirlenen 18 şüpheli için de gözaltı kararı alındı. Bunun üzerine 16 Nisan’da İl Emniyet Müdürlüğü, İl Jandarma Komutanlığı ve Milli İstihbarat Teşkilatı (MİT) tarafından operasyon düzenledi.Eş zamanlı baskınlarda 36 şüpheli gözaltına alındı; adreslerde yapılan aramalarda, 35 bin 940 dolar, 27 bin 250 Euro, 16 bin 850 Türk Lirası, 235 Cumhuriyet altını, 13 bilezik, 6 tam altın, 1 yarım altın, 9 çeyrek altın, 2 gram altın, çok sayıda dijital materyal ve örgütsel doküman ele geçirildi. 9 şüphelinin yakalanması için de çalışmaların sürdüğü bildirildi.18 ŞÜPHELİ TUTUKLANDIÖte yandan, operasyonda gözaltına alınan 36 şüphelinin emniyetteki işlemleri tamamlandı. Bugün adliyeye çıkartılan 36 şüpheliden 18’i tutuklanırken, 4 kişi savcılık ifadesinin ardından, 14’ü ise adli kontrol şartı ile serbest bırakıldı."}
{"index":{}}
{"title":"Depremde zarar gören minareler yıkılıyor","agency":"AA","date":"2024-04-20T15:18:56.000Z","summary":"Tokat'ta meydana gelen ve çevre illerin de etkilendiği depremlerde zarar gören minareler yıkılıyor.","articleBody":"Tokat'ın Sulusaray ilçesinde 18 Nisan'da meydana gelen 4,7 ve 5,6 büyüklüğündeki depremler nedeniyle bölgede hasar gören minareler, tehlikeye neden olmaması için yıkılıyor.Bu kapsamda ilk olarak Artova ilçesindeki Ağmusa Camisi'nin depremde bir bölümü devrilen minaresinin yıkımı için çalışma yürütülüyor.Vali Numan Hatipoğlu, depremler nedeniyle bölgede zarar gören 3 cami minaresinin yıkılmasının kararlaştırıldığını söyledi.Yıkım işlemlerine başlandığını anlatan Hatipoğlu, \"Tespitini yaptığımız, yıkılması gerektiğine teknik elemanlarımızın karar verdiği minareleri hemen yıkmaya başlıyoruz. Bu kapsamda Ağmusa köyümüzdeki camimizin minaresini de yıkıyoruz. Artova'da, Sulusaray'da ve Yeşilyurt'ta sıkıntılı minareleri vatandaşımızın can güvenliğini sağlamak için yıkmaya devam edeceğiz\" dedi."}
{"index":{}}
{"title":"Ambulans ve polis araçlarına otomobil çarptı: 10 yaralı","agency":"DHA","date":"2024-04-20T15:08:44.000Z","summary":"Isparta'da otomobilin refüje çıktığı kazaya müdahale eden ekiplerinin araçlarıyla ambulansa başka bir otomobil çarptı. İki kazada, 1'i bebek, 10 kişi yaralandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/dhaisparta1jpg-hp_EuZndYk2u1biyc0ooTg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Isparta-Antalya karayolunun 8’inci kilometresindeki Kargı Tüneli girişinde saat 12.30 sıralarında trafik kazası meydana geldi. Sürücünün kontrolünü kaybettiği otomobil refüje çarptı. 3 kişinin yaralandığı kazanın ardından ihbar üzerine bölgeye sağlık ve polis ekipleri sevk edildi.Ekipler kazaya müdahale ederken R.B.'nin (34) kullandığı 34 UZV 44 plakalı otomobil, dolu yağışı nedeniyle kayganlaşan yolda kontrolden çıkıp 32 A 5947 ve 32 A 5941 plakalı trafik polisi araçları ile 32 FB 545 plakalı ambulansa çarptı.Kazada, sürücü R.B. ile yanındaki D.B. (34), N.B. (7), O.K.B. (1), ambulans şoförü T.B. (41), ambulanstaki sağlık görevlileri M.Ş. (31), B.U. (35) yaralandı.İki kazada yaralanan toplam 10 kişi, çağrılan ambulanslarla hastaneye kaldırıldı. Tedaviye alınan yaralıların sağlık durumlarının iyi olduğu öğrenildi."}
{"index":{}}
{"title":"İsrail, Batı Şeria'ya saldırdı","agency":"AA","date":"2024-04-21T09:14:44.000Z","summary":"İsrail güçleri, Batı Şeria'nın güneyinde 2 Filistinliyi öldürdü.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/2/israiljpg-pA99BlPGdUCtHkwqHRXwFg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İsrail askerlerinin işgal altındaki Batı Şeria'nın El Halil kentinde açtığı ateş sonucu 2 Filistinli hayatını kaybetti.  Filistin resmi ajansı WAFA'da yer alan habere göre, İsrail askerleri, El Halil'in kuzeydoğusundaki Beyt Anun köyündeki bir kavşakta iki Filistinli üzerine yoğun ateş açtı. İlk yardım ekiplerinin bölgeye girişinin engellendiği saldırıda, 2 Filistinli hayatını kaybetti.İsrail güçleri, Filistinlilerin cansız bedenlerini alıkoymaya devam ediyor. Görgü tanıklarından alınan bilgiye göre, hayatını kaybeden Filistinliler, El Halil'in kuzeydoğusundaki Sair kasabasından aynı aileye mensup.Sosyal medyada paylaşılan görüntülerde, bir gencin çimento yığını arkasına saklanırken vurulduğu anlar kameraya yansıyor.Olayın ardından bölgeye takviye ekip gönderen İsrail ordusu, Sair beldesinde Filistinlilerin evlerinde arama yapmaya başladı.ŞİDDET YÜKSELİYORİsrail ordusunun Gazze Şeridi'ne saldırı başlattığı 7 Ekim 2023'ten bu yana işgal altındaki Batı Şeria ve Doğu Kudüs'te de Filistinlilere yönelik gözaltı, baskın ve saldırılarda artış yaşanıyor.Filistin'in İsrail işgali altındaki Batı Şeria'nın kuzeyinde bulunan Tulkerim'deki Nur Şems Mülteci Kampı'na yönelik saldırılarda dün, 14 Filistinlinin hayatını kaybettiği belirtilmişti.Batı Şeria ve Doğu Kudüs'te 7 Ekim 2023'ten bu yana İsrail askerleri ile yasa dışı Yahudi yerleşimcilerin saldırılarında 483 Filistinli hayatını kaybetti."}
{"index":{}}
{"title":"Komşuda şok: 1 yaşındaki bebek cinsel istismardan öldü","agency":"Yaşar ANTER","date":"2024-04-21T09:02:00.000Z","summary":"Yunanistan'ın İstanköy (Kos) Adası’nda bir yaşındaki kız bebeğinin cinsel istismardan ölmesi ada halkını ayağa kaldırdı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/bebekreutersjpg-u6FuWO7rS06mJM3m4Xvmnw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Muğla’nın Bodrum ilçesine 11 kilometre uzaklıktaki komşu İstanköy (Kos) Adası’nda cinsel istismar skandalı yaşanıyor.Sabah saatlerinde bebeğinin fenalaştığını fark eden bir anne telefonla sağlık ekiplerini çağırdı.Eve gelen sağlık ekipleri bebeğin nefes almadığını belirterek ilk müdahaleyi yapıp İstanköy Devlet Hastanesi’ne kaldırıldı.CİNSEL İSTİSMAR İZLERİNE RASTLANDIHastanede yapılan sağlık kontrolünde, ölen bebeğin vücudunda morluklar ile cinsel istismar izlerine rastlayan doktorlar şoke oldu.Bebeğin otopsi için Rodos Adli Tıp Kurumu’na gönderileceği belirtilirken anne baba gözaltına alındı.Polis doktorların ve komşuların ifadesine başvururken babanın daha önceden polis tarafından pornografi suçu nedeniyle gözaltına alındığı belirtildi.Bir yaşındaki kız çocuğunun cinsel istismardan öldüğü iddiası ada halkı tarafından büyük tepkiyle karşılandı."}
{"index":{}}
{"title":"Sokak partisine silahlı saldırı: Ölü ve yaralılar var","agency":"AA","date":"2024-04-21T06:58:38.000Z","summary":"ABD'de sokak partisine düzenlenen silahlı saldırıda 2 kişi öldü, 6 kişi yaralandı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/abd2jpg-ofiIg34zVUuT5jdh2MrsOw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"ABD'nin Tennessee eyaletindeki Memphis kentinde, parkta düzenlenen partiye yönelik silahlı saldırıda 2 kişi yaşamını yitirdi, 6 kişi yaralandı.  Polis, Memphis'teki parkta, 200 ila 300 kişinin katıldığı tahmin edilen partide düzenlenen silahlı saldırıya ilişkin açıklama yaptı.İhbar üzerine olay yerine ulaşan polis, silahlı saldırganların vurduğu 8 kişiden 2'sinin yaşamını yitirdiğini bildirdi.Polis, 6 yaralının hastaneye kaldırıldığını, 2 şüpheliyi aradıklarını belirtti."}
{"index":{}}
{"title":"Saldırıda ölen kadının bebeği kurtarıldı","agency":"AA","date":"2024-04-21T05:51:32.000Z","summary":"İsrail askerlerince öldürülen Filistinli hamile kadının bebeğini Gazzeli doktorlar kurtardı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/1/bebekcocukhastareutersjpg-aBBThwZEpE2NNq9oHyOW9g.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İsrail ordusunun Gazze Şeridi'nin güneyindeki Refah kentinde bir evi hedef alan bombalı saldırısında hamile bir Filistinli kadın ölürken, karnındaki bebeği doktorlar tarafından kurtarıldı.Refah kentindeki Kuveyt Hastanesi’nde doktorlar, İsrail ordusunun bombardımanında hayatını kaybeden Filistinli bir hamile kadına yaptıkları müdahaleyle bebeğini kurtardı. Sosyal medyada yayılan görüntülerde, sağlık ekiplerinin, İsrail bombardımanında ölen annesinin rahminden kurtarılan bir bebeği hayata döndürme işlemleri yaptığı görülüyor.  İsrail ordusunun Refah kentine yönelik saldırılarında çok sayıda ölü ve yaralı da Refah’taki Ebu Yusuf en-Neccar hastanesine nakledilmişti. Görgü şahitleri, İsrail ordusunun Refah kentinin kuzeyindeki Hirbet el-Ades bölgesinde Filistinli sığınmacı bir ailenin yer aldığı bir tarım arazisini hedef aldığını aktarmıştı.  REFAH'A KARA SALDIRISI ENDİŞESİRefah'a saldırı planını onayladığını defalarca kez yineleyen İsrail Başbakanı Binyamin Netanyahu, 8 Nisan'da yaptığı açıklamada saldırı için tarih belirlendiğini belirtmişti.  Buna karşın, İsrail devlet televizyonu KAN'ın 14 Nisan tarihli haberinde ise Netanyahu'nun, tarihinin belli olduğunu açıkladığı Refah'a saldırı planının \"ertelendiği\" iddiasına yer verilmişti.  Ayrıca, İsrail'in, kara işgali öncesinde bölgeye sığınanları çıkarmak için iki hafta içerisinde Refah yakınlarında 10 bin çadır kurmayı planladığı öne sürülmüştü. 30 bin ek çadırın da satın alma aşamasında olduğu, bunların da aynı bölgeye daha sonra kurulacağı kaydedilmişti."}
{"index":{}}
{"title":"ABD’nin İsrail’e yapacağı silah desteği protesto edildi","agency":"AA","date":"2024-04-21T05:28:08.000Z","summary":"Fas’ta, ABD Temsilciler Meclisi'nde yapılan oylamada İsrail'e 26 milyar dolar değerindeki yardım paketinin kabul edilmesi protesto edildi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/fasreutersjpg-kmscjUI0QkGglN6XD1xTrA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Filistin'i Destekleme ve Normalleşmeye Karşı Fas Cephesinin çağrısı üzerine Fas’ın Kazablanka kentinde yüzlerce Faslı, ABD’nin İsrail’e silah desteğine karşı ve Gazze halkıyla dayanışma amacıyla gösteri düzenledi.  Göstericiler, İsrail’in Gazze Şeridi’ne yönelik savaşına ortak olduğunu belirttikleri ABD’yi protesto ederek, ABD’den İsrail’e desteğini durdurma çağrısı yaptı.  Filistin'i Destekleme ve (İsrail’le) Normalleşmeye Karşı Fas Cephesi Üyesi Abdülmecid er-Radi, göstericilerin ABD’nin Kazablanka Başkonsolosu Marissa Scott’a ABD’nin Filistin halkına karşı İsrail’e verdiği desteği protesto eden bir mektup göndereceklerini belirtti.  Radi, “Washington, bir devlet kurmaktan başka hiçbir şey talep etmeyen savunmasız halka karşı verilen savaşın ortağıdır” dedi.  Öte yandan Filistin'i Destekleme ve (İsrail’le) Normalleşmeye Karşı Fas Cephesi Üyesi Sadiye el-Valus da protestonun, İsrail'i destekleyen ve “Gazze Şeridi’ndeki soykırımın en büyük ortağı” olan ABD’nin tutumunu kınamayı amaçladığını ifade etti.  Sadiye, Gazze’deki savaşın devam etmesinin sebebinin ABD’nin İsrail’e verdiği koşulsuz destek olduğuna dikkati çekerek, ABD ve İsrail ürünlerinin boykot edilmesi çağrısı yaptı.   ABD Temsilciler Meclisi Başkanı Mike Johnson, Ukrayna ve İsrail'e ayrı ayrı yardım yapılmasını öngören birbirinden bağımsız tasarılar hazırladıklarını duyururken, ABD Başkanı Joe Biden'dan 18 Nisan’da tasarılara destek gelmişti.  Johnson, biri İsrail, diğeri Ukrayna ve diğeri de Tayvan'la ilgili yardımları içeren 3 ayrı tasarıyla ilgili detaylarını kamuoyu ile paylaşmıştı. Buna göre, İsrail'e 26 milyar dolarlık yeni bir destek paketi hazırlanmıştı.  Cumartesi günü Temsilciler Meclisi'nde görüşülen ve 122 ret oyuna karşılık 311 evet oyuyla kabul edilen tasarıya göre İsrail'e ayrılan 26 milyar dolarlık paketin içindeki 9 milyar dolarlık bölümün Gazze dahil çeşitli savaş bölgelerinde kullanılmak üzere insani yardımlara ayrılması öngörülüyor."}
{"index":{}}
{"title":"Uzmanlara göre Irak'tan Türkiye'ye petrol ihracatı yeniden başlayabilir","agency":"AA","date":"2024-04-21T09:58:00.000Z","summary":"Uzmanlara göre, Cumhurbaşkanı Erdoğan'ın ziyaretiyle Irak'tan Türkiye'ye petrol ihracatı yeniden başlayabilir.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/petroljpg-zCi1N2aOXUGS_vzjW-4bNA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Irak’tan Türkiye’ye geçen yıl durdurulan ve Erbil-Bağdat arasındaki anlaşmazlıklar nedeniyle yeniden başlatılamayan petrol ihracatı konusunun Cumhurbaşkanı Recep Tayyip Erdoğan ziyaretiyle çözülebileceğini değerlendiriyor.Paris merkezli Uluslararası Tahkim Mahkemesinin Türkiye ile Irak arasındaki petrol ihracatı konusunda verdiği karar sonrası 25 Mart 2023’te Irak'tan Ceyhan Limanı'na petrol akışı durdu.Erbil ve Bağdat’ın petrol ihracatı konusunda henüz anlaşmaya varamaması nedeniyle Irak ekonomisinin bir yılda yaklaşık 14 milyar dolar zarar gördüğü tahmin ediliyor.Cumhurbaşkanı Recep Tayyip Erdoğan’ın 22 Nisan’da gerçekleştirmesi beklenen Irak ziyaretinde, petrol ihracatının yeniden başlatılmasının önemli gündem maddelerinden biri olması bekleniyor.Iraklı enerji uzmanları da konu ile ilgili değerlendirmelerde bulundu.Enerji uzmanı Mazin es-Saad, Irak ve Türkiye arasında devam eden karşılıklı ziyaretlere işaret ederek, Cumhurbaşkanı Erdoğan'ın ziyaretiyle petrol ihracatı konusunun çözüme kavuşabileceğini söyledi.Enerji uzmanı Hamza Cevahiri de Irak’ın Kerkük’ten Fişhabur’a giden petrol boru hattının onarımını tamamladığını ifade ederek, burada test amaçlı petrol sevkiyatının yapıldığını söyledi.Cevahiri, \"Petrol sevkiyatının yeniden başlaması hem Irak hem de Türkiye için iyi olacak ve iki ülke de bunu memnuniyetle karşılar. Bu konuda bir sorun görünmüyor” ifadelerini kullandı.Irak Enerji Merkezi Başkanı Fırat Musevi de Irak'ın günlük 350 bin varil petrol transfer etme kapasitesine sahip olan boru hattını onarmayı sürdürdüğünü ifade etti.Musevi, \"Irak petrol boru hattının yeniden çalıştırılması Bağdat ve Erbil arasında müzakerelere büyük bir kapı açar\" değerlendirmesinde bulunarak, şunları söyledi:\"Sonuçta IKBY petrolünün sevkiyatı merkezi yönetimin bütçesinin faydasına olacak. Nitekim Federal Mahkeme, tüm petrolün SOMO aracılığıyla sevk edilmesine karar verdi. IKBY'den yeniden petrol satışı meselesi, Erdoğan'ın Irak ziyareti sırasında yapılacak müzakerelere bağlı olacak.\""}
{"index":{}}
{"title":"Çiftçiler kaygılı: Buğday alım fiyatının açıklanmasını bekliyor","agency":"ANKA","date":"2024-04-21T09:25:04.000Z","summary":"Kredi ve piyasaya borçları 700 milyar lirayı aşan çiftçiler buğday alım fiyatının açıklanmasını bekliyor. CHP'li Ömer Fethi Gürer ise, çiftçiler düşük taban fiyatı kaygısı taşırken TMO'nun yıl başından beri ithalata devam ettiğini belirtiyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/depophotos18041111jpg-qIGpY2JgA0ua5lK3ON7QGg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"CHP Niğde Milletvekili Ömer Fethi Gürer, bu yılın ilk aylarında en çok ithal edilen ürünün buğday olduğunu belirterek, çiftçilerin kredi ve piyasaya borçlarının 700 milyar lirayı geçtiğini söyledi.Gürer, \"Çiftçilerimiz ürettikleri ürünü hasat ettikten sonra satıp borçlarını ödemek istiyorlar. Ülkemizde bu yıl taban fiyatının açıklanmaması çiftçiyi kaygılandırıyor, düşük taban fiyatı kaygısı var. Bir an önce buğday taban fiyatı açıklanmalıdır\" dedi.CHP'li Gürer, buğday için Çukurova'da hasat döneminin yaklaştığına dikkat çekerek, \"Çiftçilerimiz buğday taban fiyatının bir an önce açıklanmasını bekliyor, Toprak Mahsulleri Ofisi ise yılbaşından beri ithalata devam ediyor\" dedi.Yılın ilk iki ayında 1 milyon 578 bin 854 ton buğday ithal edildiğini, yurt dışına 389 milyon 789 bin 753 dolar para ödendiğini belirten Gürer, şöyle konuştu:\"Ülkemizin toprakları ve çiftçileri var, buğdayı ithal devam ediyor. Dahilinde işleme rejimi (DİR) kapsamında her yıl ortalama 10 milyon ton buğdayı yurt dışından alıyoruz. Yurt dışına döviz ödüyoruz. Toprak Mahsulleri Ofisi depoları yurt dışından getirdiği ürünle doldurunca geçen yıl randevulu sistemi işletmeyip yerli üreticiye eziyet etti ve çiftçilerimiz mağduriyet yaşadı. Bir kısım çiftçi, Toprak Mahsulleri Ofisi'ne buğdayını veremedi, tüccara gitmek zorunda kaldı ve Toprak Mahsulleri Ofisi'nin fiyatının altında ürününü satmak zorunda kaldı.\"Gürer, çiftçilerin kredi ve piyasaya borçlarının 700 milyar lirayı geçtiğini belirtti.Gürer, \"Çiftçilerimiz ürettikleri ürünü hasat ettikten sonra satıp borçlarını ödemek istiyorlar. Ülkemizde bu yıl taban fiyatının açıklanmaması çiftçiyi kaygılandırıyor, düşük taban fiyatı kaygısı var. Bir an önce buğday taban fiyatı açıklanmalıdır\" dedi.Gürer konuşmasını şöyle sürdürdü:\"Yılın ilk iki ayında buğdayın dışında en çok ithalatı soya ve ayçiçeği ham yağında yapmışız. Bunları kendimiz yetiştirmeliyiz, yurt dışına kaynaklarımızı boşa akıtmamalıyız. Çiftçimize destek vermeliyiz. Taban fiyatları girdi maliyetlerine göre bir an önce açıklamak, çiftçinin kaygısını ortadan kaldıracaktır. Aksi takdirde, taban fiyattan mutlu olmayan çiftçi topraktan daha fazla uzaklaşacaktır.\""}
{"index":{}}
{"title":"Uzmanlardan alışverişlerde 'IBAN ile ödemelere' uyarı","agency":"AA","date":"2024-04-21T08:46:34.000Z","summary":"Uzmanlar, son dönemde alışverişlerde ödemelerin IBAN verilerek banka hesabına yönlendirilmesi nedeniyle hem tüketiciler hem de işletmelere yönelik uyarılarda bulundu.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/shutterstock582687739431628141243jpg-9HHl4eSqnkW7mpTQIWOtyQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Uzmanlar, alışverişlerde \"IBAN ile ödeme\"lerin artması nedeniyle tarafları uyardıBazı işletmeler, kredi veya banka kartı ile ödeme almak yerine, müşterilerini IBAN vererek banka hesaplarına yönlendiriyor. Böylece işletmeler, fiş ya da fatura vermekten de kaçınmış oluyor.Spectrum Denetim, Danışmalık, Yeminli Mali Müşavirlik AŞ Yönetim Kurulu Başkanı Tuncay İnci, bazı işletmelerin müşterilerini IBAN vererek banka hesaplarına yönlendirdiğini, böylece hem banka komisyonundan hem de vergiden kaçmaya çalıştıklarını belirtti.İşletmelerin müşterilerine ödenmeyen vergi miktarı kadar fiyat avantajı sağladığına işaret eden İnci, böylece vergisini ödeyen işletmelerin haksız rekabetle karşı karşıya kaldığını söyledi.Hazine ve Maliye Bakanlığının, kazancını kayıt dışı bırakan mükelleflere yönelik çalışma başlattığını hatırlatan İnci, \"Bakanlık, işletmelere ve işletmeyle ilişkili tüm hesaplara IBAN yoluyla gelen transferleri inceleyecek. Bakanlık, işletme sahiplerinin, yakınlarının, çalışanlarının hesapları ile kiralama yoluyla kullanılan hesapları da denetleyecek.\" diye konuştu.İnci, incelemeler sonucunda riskli görülen mükelleflerin tespit edileceğini ve bu hesap sahiplerinden izahat isteneceğini aktardı.İşletmenin gelen parayla birlikte o ürüne ilişkin fiş veya fatura düzenlediğini ispatlaması gerektiğini bildiren İnci, şöyle devam etti:\"Söz konusu para akışı faturayla kanıtlanamazsa işletme cezaya maruz kalacak. Bununla birlikte kiralama yoluyla edinilen banka hesapları MASAK mevzuatı çerçevesinde terörün finansmanı, kara para aklama, yasa dışı bahis gibi suç unsuru barındıran eylemler kapsamında da ayrıca incelenecek. Hazine ve Maliye Bakanlığı riskli mükellefleri tespit edecek, denetim ve incelemeleri ise vergi dairesi başkanlıkları, Vergi Denetim Kurulu Başkanlığı ve defterdarlıklar yapacak. MASAK da ayrıca inceleme gerçekleştirebilecek.\"İnci, birçok sektörde söz konusu durumun yaşandığını ve söz konusu işletmelerin cezalarla karşı karşıya kalabileceğini belirterek, \"Fatura veya benzeri belge düzenlemeyerek kayıt dışı bıraktıkları kazançları üzerinden gelir ve kurumlar vergileri, geçici vergi ve KDV tarhiyatları yapılacak, ayrıca bu vergilerle ilgili gecikme faizi istenecek. İlave olarak ilgililer hakkında bir kat vergi ziyaı cezası ve ayrıca özel usulsüzlük cezası kesilecek.\" dedi.Tüketiciler Derneği Genel Başkanı Levent Küçük de vatandaşların satın aldıkları mal ve hizmetten dolayı mağduriyet yaşaması durumunda ellerinde fiş ve fatura gibi belgenin bulunması gerektiğini vurgulayarak, \"Çünkü tüketicilerimiz yasal haklarını korumak için tüketici hakem heyetlerine yaptıkları başvuruda ayıplı mal veya hizmeti hangi işletmeden aldıklarını ispatlamak zorunda. IBAN yoluyla talep edilen ödemelerde fiş ya da fatura verilmiyor ve ödemeler şahsi banka hesaplarına yönlendiriliyor. Son dönemde ödemelerin IBAN üzerinden yapılması, tüketiciler açısından büyük risk barındırıyor. Ödeme yapılan şahsi hesap numarasının kime ait olduğunun bilinmemesi, vatandaşlar için hukuki mağduriyete neden olabilir.\" ifadelerini kullandı.Mal veya hizmeti işletmeden alıp, ücretin şahsi banka hesabına yollanmasının doğru olmadığına dikkati çeken Küçük, şunları kaydetti:\"'Ödemeyi yapmadınız' denmesi durumunda ücreti yolladığınızı kanıtlamanız zor. Bu nedenle IBAN üzerinden gönderilen ücretlerde açıklama kısmına ödemenin hangi hizmet için yapıldığını yazmanız gerekiyor. Herhangi bir uyuşmazlık ve konunun yargıya taşınması durumunda açıklama kısmı bizler için kanıt niteliği taşıyor. Söz konusu durum resmi kurumlar tarafında da mecburi hale getirilmeli.\""}
{"index":{}}
{"title":"Ticari kredide ibre dövize döndü","agency":"Mehtap ÖZCAN ERTÜRK","date":"2024-04-21T02:30:00.000Z","summary":"TL ticari kredilerde yüzde 66’ya dayanan faizler kur riskine rağmen şirketlerin döviz kredisi talebini patlattı. Döviz cinsi ticari krediler 136.2 milyar dolara ulaştı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/basliksiz3jpg-pYvpcv0Jmk6HHIygSwbCMA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Yüksek faizler ve alınan makroihtiyati tedbirler neticesinde bankacılık sektöründe tüketici kredi büyümesi yavaşlarken, yabancı para (döviz) cinsi krediler ticari kredileri destekliyor. Ticari kredilerde büyük ölçüde kamu bankaları öncülüğünde, döviz krediler kaynaklı kıpırdanma gözleniyor. Ticari kredilerde döviz cinsi kredilerin 4 haftalık ortalama büyüme oranı TL kredilerin üzerinde gerçekleşti. 9 Nisan itibarıyla 4 haftalık ortalama büyüme oranları TL ticari kredide yüzde 2.1, döviz cinsi kredilerde yüzde 2.7 oldu. Bankacılık Düzenleme ve Denetleme Kurumu’nun (BDDK) haftalık verilerine göre 9 Nisan itibarıyla son 4 haftada döviz cinsi ticari krediler 3.7 milyar dolar artarken, TL ticari kredilerde 21.9 milyar TL artış gözlendi. Döviz cinsi ticari krediler bu yıl 7.6 milyar dolar artışla 9 Nisan itibarıyla 136 milyar 252 milyon dolara ulaştı. TL ticari kredilerin hacmi ise bu yıl 344 milyar TL’lik artışla 5 trilyon 530 milyar liraya geldi.YARISINI KAMU KULLANDIRDIBDDK verilerine göre TL cinsi kredi büyümesinin kısıtlandığı bu dönemde özellikle kamu bankaları eliyle döviz cinsi ticari kredi kullanımı artıyor. Verilere göre 9 Nisan itibarıyla toplam döviz cinsi ticari kredi hacminin 64 milyar 413 milyon doları kamu bankalarına, 71 milyar 839 milyon doları yabancı ve yerli özel bankalara ait. Bununla birlikte döviz cinsi ticari kredilerde bu yılki 7.6 milyar dolarlık artışın 3.9 milyar dolarlık kısmı yani yaklaşık yüzde 51’i kamu bankaları tarafından kullandırıldı. Döviz kredilerinin büyümesinin yüzde 50’ye varan küçülmelerin ardından yaşandığını vurgulayan ekonomistler, bu artışta kamu bankalarının ise başı çektiğine işaret ediyor.Merkez Bankası (TCMB) verilerine göre, 12 Nisan haftasında TL ticari kredilerde ortalama faiz oranı bir önceki haftaya göre 1.5 puan düşüşle yüzde 65.89’a, dolar cinsi ticari kredilerde ortalama faiz oranı ise 1 puanlık düşüşle yüzde 7.75’e geriledi. Ekonomistler, döviz kredilerine olan talepteki canlanmanın, TL ve dövizde 8.5 kata varan faiz oranı farkından ziyade; şirketlerin anapara kur riskini sınırlı gördüklerine işaret ediyor. Merkez Bankası TL cinsi ticari kredi büyümesinde de sınır uygularken, yabancı para kredi büyümesine ilişkin ise bir makroihtiyati önlem bulunmuyor."}
{"index":{}}
{"title":"Yoksulun kredi borcu 1.4 trilyon lira arttı","agency":"Erdoğan Süzer","date":"2024-04-21T02:30:00.000Z","summary":"Bankada parası olanların varlıklarına son bir yılda 5.1 trilyon lira eklendi Vatandaşların kredi borcu da 1.4 trilyon artışla 3.2 trilyon liraya ulaştı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/801jpg-emhs7vSzjkmG_yLmHsyCqw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İktidarın yoksulluğu körükleyen ekonomi politikaları yüzünden bankada parası olanların varlıkları hızla artarken yoksulların kredi borçları katlandı. Bir yılda borçlar yüzde 75, varlıklar ise yüzde 71 arttı. Varlıkların artışında kur ve faizlerdeki yükseliş önemli rol oynarken, döviz kurlarındaki artıştan kaynaklı zenginleşenlere yapılan ödemeler ağırlıklı olarak Merkez Bankası’nın kasasından çıkmış oldu.  Merkez Bankası’nın (TCMB) yayımladığı Finansal Hesaplar Raporu’na göre, 2023 yıl sonu itibarıyla hane halkının borçları 2022 sonuna göre 1 trilyon 858 milyar liradan, 3 trilyon 245 milyar liraya fırladı. Kredi kullananların üzerindeki kredi yükü son bir yılda 1 trilyon 387 milyar lira birden arttı. Hanehalkı borcunun milli gelire (GSYİH) oranı yüzde 11, borcun harcanabilir gelire oranı da yüzde 28 düzeyinde gerçekleşti.DÖVİZDEN 1 TRİLYONBuna karşılık hanehalkının finansal varlıkları 2022 sonuna göre 7.3 trilyon liradan 12.4 trilyon liraya yükseldi. Yaklaşık 3’te 2’si banka mevduatlarından oluşan bu varlıklardaki yıllık 5 trilyon 138 milyar liralık artışın 1 trilyon civarındaki kısmı döviz kurlarındki artışlardan, yine yaklaşık 1 trilyon liralık kısmı hisse senedi kazançları sayesinde elde edildi.   Tasarruflarını bankalarda değerlendiren varlıklı kesim, özellikle döviz ve dövize endeksli birikimlerine sağlanan kur garantisi sayesinde 1 trilyon 26 milyar lira civarında kur kazancı sağladı. Büyük bölümü Kur Korumalı Mevduat (KKM) hesaplarında duran bu tasarrufların sahiplerine yaklaşık 818 milyar liralık kaynak transferini ise Merkez Bankası yaptı. Geri kalan kazançlar kur garantisi dışında piyasadan elde edildi.TCMB’nin raporuna göre 2023 sonu itibarıyla ekonominin üzerindeki toplam borç yükü bir yılda yaklaşık 27 trilyon lira birden artarak 61.7 trilyon liradan 88.6 trilyona çıktı. Buna karşılık ekonominin toplam varlıkları 25.7 milyar lira artışla 56 trilyondan 81.7 trilyona yükseldi. Böylece ekonominin varlıklarıyla borçları arasındaki 5.6 trilyonluk açık, 2023 sonunda 6.8 trilyon liraya ulaştı. Genel yönetimin borçları  aynı dönemde 4 trilyondan fazla artarak yaklaşık 10 trilyon liraya çıktı. Varlıkları da 4.8 trilyon olan genel yönetim açığı ise yaklaşık 1.9 trilyon artışla 5.2 trilyonu buldu."}
{"index":{}}
{"title":"Türklerin akın ettiği adalarda plajlar için koruma kararı","agency":"Sozcu.com.tr","date":"2024-04-20T15:20:00.000Z","summary":"Komşu Yunanistan'da plajların özel işletmelerce işgal edilmesine karşı harekete geçen halk, kısmı kazanım elde etti. Hükümet, 198 bakir kıyı bölgesi için koruma kararını içeren bir düzenleme açıkladı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/yunanistanplajjpg-oQ13qc1yLEW9nPW12AeEDw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Yunanistan'da geçen yıl başlayan ve kıyıların özel işletmelerce işgaline karşı çıkan halk hareketi, kısmi kazanım elde etti.Yunanistan'da sağ-muhafazakar Yeni Demokrasi hükümeti, ülke genelinde bulunan 198 plaj için koruma kararı aldı.The New York Times'ta dün yayımlanan \"Yunanistan bakir plajlarından bazılarını koruma amaçlı yeni planını açıkladı\" başlıklı haberde, 198 plaj için sıkı koruma vaat edildiği aktarıldı.Plana göre, koruma altına alınan plajlarda bar ve restoran işgali ile birlikte yapılaşma önlenecek. Özel işletmelerin şezlong ve şemsiyelerle plajları işgal edilmesinin önüne geçilecek. Düzenlemeyi ihlal edenlere 60 bin Euro'ya kadar para cezası verilecek.Düzenleme kapsamındaki plajlar, ticari kullanım amaçlı ihaleye çıkarılamayacak, bu bölgelerde şezlong ve şemsiye kiralama yapılamayacak, 10'dan fazla kişinin katıldığı halka açık etkinlikler organize edilemeyecek.Düzenlemeyle birlikte \"Benim Sahilim\" adlı bir uygulamayı devreye alacak olan hükümet, şikayetlerin ve ihbarların bu uygulama üzerinden yapılmasını öngörüyor.Geçen yıl 32 milyon yabancı turisti ağırlayan ülkede, plaşlardaki özel işletme işgaline karşı vatandaşlar eylemler başlatmış ve bu eylemler \"plaj havlusu hareketi\" olarak adlandırılmıştı.Düzenlemeyi yetersiz bulanlar ise, hem koruma altına alınan plaj sayısının az olduğunu hem de sorunun çözülmeyeceğini vurguluyor.Nakşa adasındaki \"Plajları kurtarın\" grubunun üyesi Eleni Andrianopoulou, hükümetin orjinal planında binden fazla plajın olduğunu ancak sayının daha sonra 198'e indirildiğini söyledi.Yunanistan Ekonomi ve Maliye Bakanı Kostis Hatzidakis, bu düzenlemeyle birlikte çevre korumayı sürdürülebilir kalkınmayla birleştirmeyi amaçladıklarını, çevrenin, Yunan turizminin değerli bir bileşeni olduğunu söyledi.Yunan bakan, katı kurallar, cezalar ve yükümlülükler getirdiklerini söylerken, denetim ve şeffaflık sözü verdi.Listedeki 198 plaj arasında, Milos, Nakşa, Midilli, Semadirek gibi adalar ile Mora yarımadasının güneyindeki noktalar yer alıyor.Çevre ve Enerji Bakanı Theodorso Skylakakis, listedeki plajların, Doğal Çevre ve İklim Değişikliği Dairesi'nin tavsiyelerine göre seçildiğini ve hepsinin yüksek ekolojik öneme sahip alanlar olduğunu söyledi."}
{"index":{}}
{"title":"Esnafın umudu yabancılar: İnsanlar aç aç geziyor, bize turist lazım","agency":"ANKA","date":"2024-04-20T14:23:00.000Z","summary":"İzmir'de esnaf, vatandaşın alım gücünün erimesiyle umudunu yabancıya bağladı. \"Adam 10 bin lira emekli maaşı alıyorsa ne alabilir? İnsanlar sadece aç aç geziyor\" diyen esnaf, içinde olduğu zor durumu anlatırken turisti de çıkış kapısı olarak görüyor.","articleBody":"Fiyat artışları ve vatandaşların satın alma gücünün her geçen gün düşmesi esnafı olumsuz etkiliyor. İzmirli esnaf; piyasasının durgun olduğunu, durumu idare etmeye çalıştıklarını, kira ödemekte zorlandıklarını ve güçlerinin kalmadığını belirtiyor, Türk vatandaşının alım gücünün erimesiyle beklentisinin yabancı turistte olduğunu ifade ediyor.\"KÂR MARJI DÜŞÜK\"Ayakkabı satıcısı Ayhan Metin- Esnafın işi zor. Maaşlar belli, insanların önceliği gıda. Akabinde zaruri olmadıkça giyim ikinci planda. Alım gücünün düşük olması nedeniyle işler çok hareketli değil. Ciro bazında geçmiş yıllara göre belki dengeliyoruz ama ürünün maliyet değerinin yüksek olduğunu düşünürsen esnafın kâr marjı düşük. İdare etmeye çalışıyoruz.Ayhan Metin\"MİLLETİN CEBİNDE PARA YOK\"Esnaf Gürdoğan Çamlı- Piyasa durgun. İyi olacak diye bekliyoruz ama zor. Milletin cebinde para yok. Geçim sıkıntısı çok yüksek. Emekli maaşları çok düşük. Asgari ücret deseniz ona keza. İnsanlar zor geçiniyor bu durumda alışveriş yapmalarını bekleyemiyoruz. Yaz aylarında yurt dışından turist gelirse bir şeyler yapmayı planlıyoruz. Ben burada 20 senedir esnafım. İki tane yan yana mağazam var, toptan yerim var, hepsinin kirasını şu an zor yetiştiriyorum.- Yok yani, masrafım çıkmıyor. İşçi ücretlerini zor yetiştiriyorum. Durumlar sıkıntılı, İzmir geneli böyle. Pek tat yok. İnsanlar karşıdan bakıyorlar, alamadan gidiyorlar. Peynirin kilosu olmuş 400 lira, etin kilosu olmuş 600 lira. Çok zor ben sadece kendi açımdan bakmıyorum; emekliye de çalışana da bakıyorum gerçekten zor.Gürdoğan Çamlı\"BİZE TURİST LAZIM\"Esnaf Serkan Alp- Siftah yok, dükkanlar bomboş. Bütün esnaf arkadaşlar oturuyor. Bize taze kan lazım. Çünkü yerlinin alım gücü yok. Adam 10 bin lira emekli maaşı alıyorsa ne alabilir? İnsanlar sadece aç aç geziyor, başka bir şey yok. Eline bir simit alıp yiyerek geçiyor. Yemek bile yiyemiyor, doğru dürüst. Bir gün iş yapıyorsan bir ay oturuyorsun. Bize turist lazım.Serkan Alp\"İNSANLAR LOKANTAYA TEDİRGİN GİRİYOR\"Ali Haydar Keskin de işlerin iyi olmadığını bunun sebebinin alım gücü kaybı olduğuna işaret ederek şunları söyledi:- İnsanların maaşları gittikçe düşüyor. Her gün her şeye zam geliyor. Dün bir kilo taze fasulye aldım, 80 lira. Ben burada kime ne vereyim. Ucuz versem ben batacağım. Kiralar yüzde yüz artıyor. Alım gücü herkes için çok zor. Esnaf için de öyle. Vergi, sigorta, işçi parası var. Artık gücümüz kalmadı.Ali Haydar Keskin- İnsanlar artık tedirgin olarak lokantaya giriyor. 'Ne yiyeyim acaba, kaç para' diye korkuyorlar. Bir de burası Alsancak. Sıkıntı çok büyük. Et koymuyorum atık, et yemeğini kaç liraya satacağım ben? Kıymaya her gün zam geliyor, geçen hafta 30 lira zam geldi. Tüpe zam geliyor. Yansıtsak müşteri kaçıyor, yansıtmasak biz içeri giriyoruz. Biz hep tedirginlik içerisindeyiz ne yapacağımızı şaşırdık."}
{"index":{}}
{"title":"Volkswagen işçileri ABD'yi salladı","agency":"Sozcu.com.tr","date":"2024-04-20T12:52:00.000Z","summary":"ABD'de geçen yılki grevlerin ardından sendika rüzgarı güney eyaletlerine de sıçradı. Tennessee eyaletindeki Volkswagen fabrikası işçileri sendikalaşma kararı aldı. Biden kararı desteklerken, güney eyaletlerinin valileri işçileri tehdit etti.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/volkswagen1jpg-HMj_0NKjEk_IH1VEW5xaAw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Almanya merkezli otomotiv devi Volkswagen'in (VW) ABD'nin Tennessee eyaletine bağlı Chattanooga kentinde kurulu fabrikasında çalışan işçiler, yaptıkları oylamayla Birleşik Otomobil İşçileri (UAW) sendikasına üye olma kararı aldı.Oylamaya fabrikadaki 4 bin 300 işçinin yüzde 84'ünün katıldığı ve yüzde 73'ünün sendikalaşma yönünde oy kullandığı aktarıldı.Sendika, sonucu \"tarihi bir zafer\" olarak nitelerken, ilk defa Detroit'teki üç otomobil üreticisi dışında bir güney eyaletindeki otomotiv fabrikasında örgütlendiklerini duyurdu.The Wall Street Journal gazetesinde yer alan haberde, bu zaferin, sendikanın güney eyaletlerindeki yabancı sahipli fabrikalarda örgütlenerek üye sayısındaki düşüşü tersine çevirme hedefine yardımcı olacağına işaret edildi.1930'lu yıllarda kurulan UAW'ın üye sayısı 1970'lerden bu yana yaklaşık dörtte üç oranında gerileyerek geçen yıl 400 binin altına düşmüştü.Bir yıl önce Amazon'a ait bir depodan VW fabrikasına geçen 48 yaşındaki Kelcey Smith, \"İnsanlar değişime hazır. Tüm güney eyaletlerde tarih yazmayı ve değişimi iple çekiyoruz\" dedi.14 yıldır VW fabrikasında çalışan Renee Berry, toplu sözleşmeyle birlikte ücretler, çalışma saatleri ve güvenlik kuralları konusunda söz sahibi olacaklarını dile getirdi.13 ay önce UAW Başkanı olarak seçilen Shawn Fain, oylamanın ardından VW işçilerine hitaben yaptığı konuşmada, toplu sözleşme görüşmeleri için yakın zamanda şirket yönetimiyle temasa geçeceklerini söyledi.Fain, birçok fabrikaya daha sendikayı sokmak için mücadeleye devam edeceklerini vurgulayarak \"Gerçek mücadele şimdi başlıyor. Gerçek mücadele hak ettiğinizi almaktır\" dedi.Sendikanın bundan sonraki hedefi, Mercedes, Hyundai, Honda, Toyota, Tesla, BMW ve Kia fabrikalarında örgütlenmek. Gelecek ay, Tennesee eyaletinin güneyindeki Alabama'nın Tuscaloosa kentindeki Mercedes-Benz fabrikasındaki 5 bin işçi, UAW sendikasına katılım için oylama yapacak.UAW sendikası geçen yıl General Motors, Ford Motor ve Stellantis fabrikalarındaki altı haftalık tarihi grevler sonrasında yaklaşık 150 bin işçi için önemli kazanımlar elde etmişti.Detroit kenti dışında fabrikalar kuran ve sendikasız yola devam eden Toyota, Honda, Hyundai ve diğer yabancı şirketlerin daha düşük işçi maliyetlerinden yararlanarak ABD'de önemli pazar payları elde etmesi, Detroit'teki otomobil üreticileri için endişe kaynağı olmuştu.Geçen yıl Detroit'teki grevlerde elde edilen kazanımlar, VW işçileri için de sendikalaşma konusunda teşvik edici oldu. Detroit dışındaki bazı otomobil fabrikalarında da patronlar, sendikalaşma korkusuyla işçi ücretlerinde artışa gitmişti.WSJ'deki haberde, yüksek enflasyon nedeniyle alım güçleri düşen işçilerin pandemi sonrasında sendikaşlamaya daha pozitif bakmaya başladıklarına işaret edildi.Son yıllarda özellikle Starbucks ve Amazon gibi şirketlerdeki sendikalaşma hamleleri önemli bir rüzgar yarattı.ABD'de güney eyaletlerinin yetkilileri, sendikalaşmanın zayıf olmasını teşvik edici bir unsur olarak öne sürerek yabancı şirketleri yatırıma davet etmişti. Söz konusu eyaletlerde olası bir sendikalaşma atağının bu yatırımları nasıl etkileyeceği de merak ediliyor.WSJ'nin haberine göre son 5 yılda güney eyaletlerine 50 milyar doları aşan miktarda otomotiv yatırımı yapıldı ve son 12 yılda Güney Carolina, Tennessee, Alabama ve Teksas gbi güney eyaletlerinde otomotiv sektörü istihdamında büyük yüzde 150'ye varan artışlar yaşandı.Bu hafta Tennessee, Alabama, Georgia, Mississippi, Güney Carolina ve Teksas valileri, UAW'ın sendikalaşma hamlesine karşı bir bildiri yayımladı ve \"İyi maaşlı işleri sürdürmek ve burada ABD otomobil imalat sektörünü büyütmeye devam etmek istiyoruz. Başarılı bir sendikalaşma hamlesi bu büyümeyi durduracaktır\" dedi.Başkan Joe Biden ise açıklama yaparak Volkswagen işçilerini tebrik etti ve sendikalaşmaya karşı çıkan eyalet valilerine tepki gösterdi. Biden valilerin işçilerin sendikalaşma oylamalarını etkilemeye çalıştıklarını belirterek \"Amerikalı işçilerin sendikalaşma konusundaki yasal haklarını kullanmalarından korkacak bir şey yok\" dedi.Şirketin verdiği bilgiye göre, VW'nin Chattanooga fabrikasında saatlik ücretler 25 dolarla 34 dolar arasında değişiyor ve işçilerin yıllık ortalama ücreti fazla mesai ve bonuslarla birlikte yaklaşık 70 bin doları buluyor.Detroit'te UAW'ın örgütlü olduğu fabrikalarda ise saatlik ücretler 40 doları aşabiliyor ve birçok işçi fazla mesai ve bonuslarla birlikte yılda 100 bin doların üzerinde kazanıyor.Sendikalaşma hamlesi, Detroit ile güney eyaletleri arasındaki ücret farkının kapanmasını da beraberinde getirebilir."}
{"index":{}}
{"title":"200 TL ile hangi yemekler alınamıyor?","agency":"Sozcu.com.tr","date":"2024-04-20T08:07:00.000Z","summary":"Enflasyon karşısında para mum gibi eriyince en büyük banknot olan 200 TL ile karın doyurmak imkansız hale geldi...","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/346jpg-mTUTgBh6wE2yCWSgXCM8zA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İktidarın yaklaşık 1,5 yıl boyunca uyguladığı düşük faizli ekonomi modeli enflasyonu patlattı. Mayıs 2023 seçimleri sonrasında bu model terk edilirken, faizi artışlarına rağmen enflasyon canavarı ile baş edilemiyor.Alım gücü günden güne eriyen vatandaşlar ise, hayat pahalılığından şikayetçi. Sosyal medyada ise bugün ve yarın uygulanacak bir 'boykot' kampanyası organize edildi.Kafe ve restoranlardaki yiyecek ve içecekler fiyatlarına tepki gösteren bazı kullanıcılar iki gün boyunca bu mekanlara gitmeyeceklerini açıkladı.Konuyla ilgili tartışmalar devam ederken, biz de en büyük banknot ile neler alınabildiğine baktık.Türkiye'deki en büyük banknot 200 TL, ancak bu tutarla karın doyurmak imkansız hale geldi.Bugün dışarıda yoğun tüketilen bazı ürünlerin fiyatı ortalama şu şekilde:Hamburger Menü - 240 TLKüçük Boy Pizza - 220 TLKaşarlı Pide - 205 TLKöfte - 230 TLTavuk Şiş - 210 TLTon Balıklı Salata - 270Tavuklu Makarna - 209 TLANA YEMEKSİZ MENÜ200 liraya bugün, 60 liralık bir çorba, 80 liralık bir sade pilav ve 60 liralık cacıktan oluşan bir menü yapılabiliyor.Enflasyonun 20 yılın zirvesine çıkması ile TL’nin de alım gücü eriyince tedavüldeki en büyük banknot olan 200 lira da hızla değer yitirdi.En büyük banknot olan 200 lirayla tedavüle girdiğinde ortalama 1.6 TL olan kurla 125 dolar alınabiliyordu. Bugün ise 32.4 liralık dolar kuruyla 200 lira ile sadece 6,17 dolar alınabiliyor.YOKSULUN GIDA ENFLASYONUTürkiye İstatistik Kurumu'nun açıkladığı son veriye göre mart ayı tüketici enflasyonu aylık yüzde 3,16 olurken, yıllık yüzde 68,50'ye yükseldi. Martta yıllık gıda enflasyonu yüzde 70,41 oldu.Devrimci İşçi Sendikaları Konfederasyonu Araştırma Merkezi (DİSK-AR), enflasyon verilerinin ardından yaptığı açıklamada, \"TÜİK, Mart 2024 döneminde gıda enflasyonunu yüzde 70,41 olarak açıkladı. Ancak bu enflasyon halkın hissettiği gerçek enflasyonu yansıtmaktan oldukça uzak bir oran\" ifadelerine yer vererek en yoksul yüzde 20’lik gelir grubun gıda enflasyonunun yüzde 110,6 olduğunu kaydetti."}
{"index":{}}
{"title":"Doğu Antarktika'da 46 buzul altı gölü keşfedildi","agency":"AA","date":"2024-04-21T10:49:52.000Z","summary":"Çin'de araştırmacılar, Doğu Antarktika buzulunda 46 yeni buzul altı gölü keşfettiklerini bildirdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/depophotos18202868jpg-uBySyMNouUy9CgTm1nI7yA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Xinhua ajansının haberine göre, Çin Kutup Araştırmaları Enstitüsü, Çin Yer Bilimleri Üniversitesi ve Çin Güney Bilim ve Teknoloji Üniversitesi'nden araştırmacılar, Doğu Antarktika'daki buz tabakalarını inceledi.Araştırmacılar, \"buz radarı\" verilerinde görülen buz tabanı yansımalarının dalga biçimlerini analiz etmek için yeni bir yöntem kullandıklarını ve Gamburtsev Sıradağları'nı kapsamlı incelediklerini belirtti.Çalışma sonucu bölgede 46 buzul altı gölü keşfettiklerini kaydeden araştırmacılar, bu araştırmanın Antarktika'daki buz tabakalarının dinamiklerini ve yaşamın evrelerini anlamada önemli olduğunu vurguladı.Araştırmacılar, yaklaşık 2 bin 400 metre kalınlıkta buz tabakasıyla kaplı Antarktika'nın altında çeşitli buzul altı gölleri olduğuna dikkati çekti."}
{"index":{}}
{"title":"Netflix’te rekor artış gerçekleşti","agency":"Sozcu.com.tr","date":"2024-04-19T14:17:10.000Z","summary":"Dijital akış platformu Netflix, 18 Nisan Perşembe günü 2024'ün ilk çeyreğine ilişkin kazançlarını açıkladı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/183jpg-qJO-RokqR0SBsUHyhQ5-sg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Netflix, ilk üç aylık çeyrekte 9,33 milyon abone kazanarak geçmiş tahminleri aştı ve toplamda yaklaşık 270 milyon aboneye ulaştı.StreetAccount'a göre analistlerin fikir birliği tahminleri, Netflix'in ilk çeyrekte bünyesine dünya çapında 3,93 milyon ücretli abone ekleyeceği (264,21 milyona ulaşacağı) yönündeydi. Netflix'e göre ise platform 31 Mart itibarıyla 269,60 milyon aboneye ulaştı.Bu etkileyici 1. çeyrek sonuçları, Netflix için 4. çeyrek rekoru olan, 2023'ün dördüncü çeyreğinde eklenen 13,1 milyon abonenin ardından geldi.Ancak bu arka arkaya büyümeye rağmen Netflix, perşembe günü yaptığı açıklamada, 2025'ten itibaren üç aylık ara toplamları raporlamayı bırakacağını duyurdu; bu, yıllardır yayın aboneleri için verilen mücadeleyle beslenen bir sektörü kesinlikle şaşırtacak bir hareket olarak görülüyor.Netflix'in büyümesini körükleyen 2024 yılının ilk çeyreğindeki programları arasında, \"Avatar: The Last Airbender\", \"3 Body Problem\", \"The Gentleman\", “Love Is Blind”, “Fool Me Once”, \"Griselda”, “Mea Culpa” ve “Damsel” gibi yapımlar yer alıyor.ABD ve Kanada'da ücretli abonelikler ilk çeyrekte 2,53 milyon arttı. Avrupa, Orta Doğu ve Afrika'da 2,92 milyon kişi eklendi. Latin Amerika bölgesinde 1,72 milyon kişi katıldı. Asya-Pasifik pazarında ise 2,16 milyonluk bir artış görüldü.Netflix, ilk çeyrekte abone kazanımıyla ilgili olarak analistlerin tahminlerini aşan bir rakamın ötesinde, mali sonuçlar açısından da beklentileri aştı.LSEG tarafından sağlanan analist fikir birliği verilerine göre Wall Street, Netflix'in 2024 ilk çeyreğinde 8,73 milyar dolar gelir üzerinden hisse başına 4,26 dolar kazanç öngörüyor. Bu gelir, 2023'ün ilk çeyreğine göre %15'lik bir artışa işaret ediyor.Çeyrek net geliri 2,33 milyar dolardı. Serbest nakit akışı 2,13 milyar dolar seviyesinde gerçekleşti.Netflix, ikinci çeyrek için gelirin 9,49 milyar dolar, seyreltilmiş hisse başına kazancın ise 4,68 dolar, net gelirin ise 2,06 milyar dolar olacağını öngörüyor.Dev platform, 2024 yılının tamamı için %13 ila %15 gelir artışı (2022'deki %6,7 büyümeyle karşılaştırıldığında) ve %25 faaliyet marjı (%24 olan önceki tahmininden daha yüksek) beklediğini duyurdu."}
{"index":{}}
{"title":"Dünya dışı yaşamın yeni rehberi: Mor bakteriler","agency":"AA","date":"2024-04-19T11:41:37.000Z","summary":"Bilim insanları, fotosentezle kendi besinlerini üretebilen mor bakterilerin, Dünya dışı yaşamın yeni rehberi olabileceğine inanıyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/morbakterijpg-blQ0FQ22v0SItU6I1ZmSlQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"ABD'de bulunan Cornell ve Minnesota üniversitelerindeki bilim insanları, bugüne kadar tespit edilen 5 bin 500'den fazla dış gezegende yaşam aramanın yeni bir dönemi de beraberinde getirdiğini belirtti.Dünya dışı yaşamı, Dünya'nın rengi \"yeşilin\" dışında aramaya karar veren bilim insanları, yaptıkları yeni araştırmada diğer gezegen yüzeylerinin fotosentezle kendi besinlerini üretebilen mor bakterilerle kaplı olanlarla benzerlik gösterdiğini saptadı.Bilim insanları, oksijen ve ışık dolu Dünya'nın aksine diğer gezegenlerin farklı olduğuna işaret ederek, bu gezegen yüzeylerinin de ışık ve oksijene ihtiyaç duymayan mor bakterilerle kaplı olabileceği sonucuna ulaştı.Mor bakterilerin, Dünya dışındaki yaşamı incelemenin yeni anahtarı olacağına inanan bilim insanları, mor renginin gelecekte ayırt edici özellik taşıyacağını belirtiyor.Cornell Üniversitesi'nden Dr. Lisa Kaltenegger, mor bakterilerin çok çeşitli koşullarda gelişim gösterdiklerini, pigmentleri sayesinde sarı, turuncu, kahverengi ve kırmızı renkleri de barındırdıklarını anlattı. Kaltenegger, düşük enerjiyle gelişen bu mor bakterilerin, Dünya dışı yaşamın incelenmesinde yeni rehber olabileceğini kaydetti."}
{"index":{}}
{"title":"Araştırmacılar uyardı: Milyonlarca insan sular altında kalabilir","agency":"AA","date":"2024-04-19T11:09:41.000Z","summary":"Araştırmacılar, dünyanın en kalabalık ülkelerinden Çin'in kıyı kentlerinde yaşayan milyonlarca insanın zemin çökmeleri nedeniyle sular altında kalacağını öne sürdü.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/cinselreuters-1jpg--ACVZED-9UWYQ-bf8S_7hA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"\"The Nature\" dergisinde yayımlanan çalışmada, araştırmacıların Çin genelindeki 82 kentte uydu kayıtlarını kullanarak 2015 - 2022 yıllarındaki zemin değişikliklerini incelemesine yer verildi.Araştırmacılar, Çin'deki yüksek nüfusun ihtiyaçlarını karşılamak amacıyla yer altı sularının kullanılması sonucu çekilme yaşandığını, bunun sonucunda da zeminde oynamalar olduğunu belirledi. Çin'in özellikle kıyı kentlerinde meydana gelen zemin oynamalarının çökmelere neden olduğuna dikkati çeken araştırmacılar, bu çökmelerin deniz suyu seviyesini artırmasıyla su baskını riskini beraberinde getirdiğini ifade etti.Bu bağlamda, araştırmacılar, çökmeler nedeniyle kıyı kesimlerinde yaşayan milyonlarca vatandaşın 2120'ye kadar sular altında kalma riskiyle karşı karşıya olduğunu saptadı.Araştırmacılar, çökmelerin neden olduğu kaymalar nedeniyle Çin haritasının yüzde 16'sının yılda 10 milimetreden fazla seviyede hızla, yüzde 45'inin de yılda 3 milimetre düzeyinde orta seviyede battığını belirledi.Başkent Pekin'in de bu çökmelerden etkilendiğine işaret eden araştırmacılar, Çin'in kıyı kesimlerinin yakın bir gelecekte deniz seviyesinin altına kalma tehdidi yaşadığını belirtti.Hong Kong Üniversitesinde görevli Jeodezist Ding Xiaoli, çökmelerin sadece Çin'in değil tüm dünyanın yaşadığı bir sorun olduğunu ifade etti.Ding, Endonezya'nın başkenti Cakarta'da da çökmeler yaşandığını ve bu ülkenin de giderek denizin altında kaldığını söyledi."}
{"index":{}}
{"title":"Bilim insanları ölümcül sıcak hava dalgasının nedenini açıkladı","agency":"AA","date":"2024-04-19T11:00:00.000Z","summary":"Bilim insanları Batı Afrika ve Sahel bölgesinde yaşanan ölümcül sıcak hava dalgasını, insanların neden olduğu iklim değişikliğine bağladı.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/africareuters-1jpg-sQ79YqtIDU6tKdKQEOz1_g.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"BBC’nin haberine göre, araştırmacılar fosil yakıtların yakılması gibi insan faaliyetlerinin sıcaklıkları normalden 1,4 derece artırdığını belirterek, bölgedeki ölümcül hava sıcaklıklarının insan etkisi olmadan yaşanmasının imkansızlığına işaret etti.World Weather Attribution'dan bilim insanlarının yaptığı yeni bir çalışma, uzun süreli kömür, petrol ve gaz kullanımının yanı sıra ormansızlaşma gibi diğer faaliyetlerin gerçekleşmemesi durumunda gündüz ve gece sıcaklıklarının bu kadar yüksek seyretmesinin mümkün olamayacağını ortaya koydu.Araştırmayla, iklim değişikliği nedeniyle Mali ve Burkina Faso'da sıcaklıkların ortalamadan 1,5 derece; geceleri ise 2 derece daha sıcak olduğu belirlendi.Sahel bölgesindeki ve Batı Afrika'daki bazı ülkelerdeki mart sonunda başlayıp nisan başına kadar süren sıcak hava dalgasının en çok Mali ve Burkino Faso’nun güney bölgelerinde hissedildiğini ifade eden araştırmacılar, küresel iklim değişikliğinin söz konusu dönemde sıcak hava dalgasında önemli bir rolü olduğunu kaydetti.Güney Afrika'daki kuraklık üzerine yapılan ayrı bir çalışma ise sıcaklıklara iklim değişikliğinden ziyade El Nino hava olaylarının sebep olduğunu ortaya koydu.Araştırmacılar kuraklığın nedenlerini belirlemek için sıcaklık ve yağış verilerini inceledi.İklim değişikliğinin Aralık-Şubat döneminde bölgedeki düşük yağış miktarı üzerinde önemli bir etkisi olmadığını tespit eden araştırmacılar El Nino’nun Güney Afrika'da yağışları çok azalttığını aktardı."}
{"index":{}}
{"title":"İkizler üzerinde yapılan çarpıcı araştırma aldatmanın genetikle ilişkisine ışık tutuyor","agency":"Sozcu.com.tr","date":"2024-03-22T13:15:00.000Z","summary":"Anne ya da babanın yaptığı hataları tekrarlamaya mahkum muyuz? Bilime göre öyle olma olasılığımız yüksek.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/3/81jpg-tpRdSGnTlk_5g8tcpWbDeA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Yapılan araştırmalara göre, eğer ebeveynleriniz birbirini aldatıyorsa ya da ailenizde sadakatsizlik varsa, ilişkilerinizde sadakatsiz olmanızı daha muhtemel hale getiren genleri miras almış olabilirsiniz.Yirmi yıl öncesine dayanan çok sayıda çalışma, kalıtsal genetik ile bir kişinin partnerini aldatma olasılığı arasında, kökleri evrime dayanan güçlü ilişkiler olduğunu gösterdi.ABD’deki Eastern Connecticut Eyalet Üniversitesi'nden sosyal psikolog Dr. Madeleine Fugère, konuyla ilgili dünyanın dört bir yanından binlerce insanı kapsayan üç önemli araştırmayı inceledi.Analizine dayanarak araştırmanın \"sadakatsizliğin güçlü bir genetik bağa sahip olduğu\" sonucuna vardı.Dr. Fugère, konuyla ilgili olarak Psychology Today’e, \"Sadakatsizliğin genetik bir temeli vardır, çünkü evrimsel tarihimizde, yavru sayısını potansiyel olarak artırmak için alternatif partnerlerin peşine düşmek avantajlıydı.\" diye yazdı.2004 yılında tarafından incelenen ilk çalışma, İngiltere'de yer alan St. Thomas Hastanesi'ndeki epidemiyologlar tarafından yapıldı. Bu araştırma, aldatma yoluyla kalıtsallığın, yüksek tansiyonu miras almak kadar güçlü bir genetik bileşene sahip olduğunu ileri sürdü.Ekip, aralarında kimin partnerini aldattığını bulmak için hepsi ya DNA'larının yarısını paylaşan çift yumurta ikizi ya da tüm DNA'larını paylaşan tek yumurta ikizi olan 1.600 kadınla anket yaptı.Sonuçlar tek yumurta ikizlerinin yüzde 21'inin ve çift yumurta ikizlerinin yüzde 23'ünün sadakatsiz olduğunu gösterdi; bu, evliyken ya da birlikte yaşarken partneri dışındaki biriyle seks yapmak olarak tanımlanıyor.Aldatmanın genetik bir bağlantısı olup olmadığını belirlemek için araştırmacılar her grup arasındaki uyumu karşılaştırdı. Bu durumda, anketteki her iki ikiz de partnerini aldatmışsa uyum gösterdiler.Tek yumurta ikizleri çift yumurta ikizlerine göre daha yüksek uyum oranına sahip olsaydı, araştırmacılar davranışlarının genleriyle ilgili olduğu sonucuna varabilirlerdi çünkü tek yumurta ikizleri genetik kodlarının yüzde 100'ünü paylaşırlar ve çift yumurta ikizleri ise yalnızca yüzde 50'sini paylaşırlar.Araştırma, tek yumurta ikizlerinde daha yüksek uyum oranının olduğunu buldu, yani tek yumurta ikizlerinden biri daha önce sadakatsiz olmuşsa diğerinin de sadakatsiz olma ihtimali daha yüksekti.Araştırmacılar bu nedenle aldatmanın yaklaşık yüzde 41'inin kalıtsal, %59 çevreden olabileceği sonucuna vardı.Dr. Fugère'in analiz ettiği bir sonraki çalışma, Avustralya’daki Queensland Üniversitesi'ndeki psikologlar tarafından 2015 yılında Finlandiya'dan gelen 7.378 ikiz bebek üzerinde gerçekleştirildi.Sadakatsizlikle genetik bir bağlantı olup olmadığını belirlemek için 2004'teki çalışmayla aynı teknikleri kullandılar.Araştırmacılar aldatmakla olan bağlantının daha önceki çalışmaların önerdiğinden daha güçlü olduğunu buldu.Ekip, erkeklerde aldatmanın yüzde 63 oranında genetiğe atfedilebileceğini belirledi. Kadınlarda ise bu oran yüzde 40'tı.Araştırmayı yürüten Dr. Brendan Zietsch, Economic Times'a şunları söyledi: \"Araştırmamız, insanların genetik yapısının, ana partnerleri dışındaki biriyle seks yapma olasılıklarını etkilediğini açıkça gösteriyor.\"Araştırmacıların hiçbiri kesin bir \"aldatma geni\" tespit edemedi. Ancak birçok kişi bunun risk almayla ilişkili bazı genlerle ilişkili olabileceğini öne sürdü.İncelenen üçüncü çalışma, 2010 yılında Binghamton Üniversitesi ve Georgia Üniversitesi'nden araştırmacılar tarafından ilgisiz 181 öğrenciden oluşan bir grup üzerinde gerçekleştirildi.Ekip, öğrencilerden sadakatsizliklerine ilişkin anketler topladı ve genetik analiz yapmak için ağızdan örnekler aldı.Dopamin D4 reseptör geni adı verilen bir genin belirli bir varyasyonuna sahip öğrencilerin partnerlerini aldatma olasılığının yüzde 50 daha yüksek olduğunu buldular.Bu gen, beynin zevk sisteminde rol oynuyor ve önceki çalışmalarda alkol içmek ve yemek yemek gibi zevk içeren davranışlarla ilişkilendirilmişti.Aldatma eğilimi gösteren genlere sahip kişiler arasındaki yüksek korelasyon göz önüne alındığında, araştırmacılar aldatmanın bu belirli tipteki dopamin reseptörüne sahip olmakla bağlantılı olabileceği sonucuna vardı.Ancak çalışmanın yazarı Justin Garcia, Newswise'a, bu gene sahip olmanın partnerinizi aldatmaya mahkum olduğunuz anlamına gelmediğini, çünkü insanların hâlâ kendi cinsel seçimleri üzerinde güce sahip olduğunu söyledi.Garcia, \"Bu genler kimseye mazeret sunmaz, ancak biyolojimizin çok çeşitli davranışlara yönelik eğilimlerimizi nasıl şekillendirdiğine dair bir pencere sağlarlar.\" diye ekledi."}
{"index":{}}
{"title":"Bilimsel araştırma: Kırmızı şarapla ilgili o efsane çürütüldü","agency":"Sozcu.com.tr","date":"2024-02-20T12:33:00.000Z","summary":"Akşam yemeğinde içilen bir veya iki kadeh kırmızı şarabın kalp sağlığına faydaları, yıllardır insanlar tarafından biliniyor. Ancak alanında uzman isimler, bu efsaneyi çürüterek şarap ile çeşitli sağlık sorunları arasında bağlantı kurdu.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/2/106jpg-plq7XuS57E6Iw6jZ0ygJDQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Kırmızı şarabın kalp sağlığını iyileştirdiği fikri 1980'li yıllardaki araştırmalara dayanıyor. Ancak şimdi ABD’nin Ohio eyaletinde yer alan Cleveland Clinic’ten uzmanlar, şarabın faydalarının aksine sağlık için birçok zararının bulunduğunu öne sürdü.Cleveland Clinic'ten kardiyolog Dr. Leslie Cho, geçtiğimiz hafta yaptığı açıklamada, kırmızı şarabın aslında kalp sağlığına fayda sağlamadığını söyleyerek, “Bu inancı bırakmanın tam zamanı. Şarabın diğer alkol türlerinden daha az zararlı olduğuna dair iyi bir kanıt yok.”“Hatta insanlar ve hayvanlar üzerinde yapılan daha yeni çalışmalar aslında kanser ve kalp hastalığı gibi riskleri artırabildiğini gösteriyor.” dedi.Kırmızı şarap, kalpteki kan damarlarının iç yüzeyini korumaya yardımcı olduğuna inanılan polifenol adı verilen bileşikleri içeriyor. Ancak faydasına yönelik araştırmaların yalnızca farelerde yapıldığı biliniyor.Harvard'a bağlı Beth Israel Deaconess Tıp Merkezi'nde dahiliye uzmanı olan Dr. Kenneth Mukamal'e göre, farelerde sağlığı iyileştiren dozlara eşdeğer bir miktar elde etmek için günde yüz ila bin bardak kırmızı şarap içmek gerekiyor.New York Times'a konuşan uzmanlar da, kalp sağlığına faydaları olduğu iddia edilen gözlemsel çalışmaların geçerliliğini sorguladı.Örneğin, kırmızı şarap tüketen bireyler genellikle daha sağlıklı beslenme ve yaşam tarzlarını sürdürüyorlar ve bu da genel sağlıklarına katkıda bulunabiliyor. Bu, yalnızca kırmızı şarabın sağlık yararlarından sorumlu olduğu anlamına gelmiyor, daha ziyade kırmızı şarap tüketicisi olmakla bağlantılı yaşam tarzının sorumlu olduğu anlamına geliyor.Aralarında Dünya Sağlık Örgütü'nün de bulunduğu önde gelen sağlık otoriteleri de, \"Alkol tüketiminin hiçbir düzeyi sağlık açısından güvenli değildir\" görüşünü savunuyor."}
{"index":{}}
{"title":"Diş hekimi uyardı: E-sigara ve nikotin sakızlarına dikkat","agency":"Sozcu.com.tr","date":"2024-03-17T14:08:00.000Z","summary":"Alanında uzman bir diş hekimi, sigaraya alternatif olarak sunulan nikotin sakızlarının ve e-sigaraların dişlere ve diş etlerine zarar verebileceği konusunda uyarıda bulundu.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/3/725jpg-8WEsTSAQbkCS9W83eHCJ-g.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"İngiltere hükümeti, ülkeyi 2030 yılına kadar sigarasız hale getirmek için çabalıyor. Sigaranın ağız bölgesi için zararları; dişte sarı ve kahverengi lekelerden diş kaybına, diş eti hastalığından ağız kanserine kadar birçok kişi tarafından biliniyor.Ancak sayılar düşerken İngiltere'de yaklaşık 6,4 milyon yetişkin sigara içmeye devam ediyor ve geçen yıl 3.000'den fazla kişi ağız kanserinden hayatını kaybetti.Yapay zeka destekli diş hekimliği uygulaması Toothfairy'nin kurucusu Dr. Deepak Aulak da, “Ağız sağlığınız, son sigarayı söndürdükten sonraki 20 dakika içinde iyileşmeye başlıyor, ancak sigara içen birçok kişi için bırakmak basit olmuyor.”“Birçok kişi sigarayı bırakmak için nikotin yerine geçen ürünlere ya da daha sağlıklı bir alternatif oldukları inancıyla elektronik sigaraya yöneliyor.”“Bırakmaya çalışıyorsanız veya e-sigara ve diğer nikotin ürünlerinin nasıl kullanıldığı konusunda tavsiye almak istiyorsanız diş hekiminize danışın.” dedi.Dr. Deepak, en popüler sigara içme alternatiflerini ise şu şekilde değerlendiriyor…Bir zamanlar sigara içmenin \"daha güvenli\" alternatifi olduğu söylenirken elektronik sigaranın riskleri konusunda farkındalık artıyor.Son zamanlarda yapılan çok sayıda çalışma ve analiz sayesinde, duman yerine buhar kullanan elektronik sigaraların, kan damarlarında ciddi hasardan akciğerde kalıcı yaraya kadar bir dizi endişe verici riskle bağlantılı olduğu artık iyice kanıtlandı.Elektronik sigara suyu veya e-sıvılar (nikotinsiz olsun veya olmasın) metaller, \"uçucu organik bileşikler\" ve kansere neden olan kimyasallar içeriyor.Dr. Deepak bununla ilgili olarak, \"Sonuç olarak, sigara içmemeniz veya nikotin yerine geçen herhangi bir ürün kullanmamanız ağzınız için daha iyi olacaktır.\" yorumunu yaptı.Sigaradan vazgeçmek isteyenlerin bir diğer popüler alternatifi ise nikotin keseleri.Dudak ve diş eti arasına yerleştirilerek ağza yerleştirilen keseler, sigara içenlerin istekleriyle savaşmasına yardımcı olmak için nikotini yavaş yavaş kan dolaşımına salıyor.Markalar farklılık gösterse de bazıları stabilizatörlerden dolgu maddeleri ve aromaların yanı sıra yapay tatlandırıcılara kadar çeşitli bileşenler içerir.Dr. Deepak, bunun diş çürümesine, ağız kuruluğuna, boğaz tahrişine, ağız kokusuna, diş eti çekilmesine veya dişlerin kırılmasına kadar çeşitli sağlık sorunlarını doğurduğu konusunda uyarıyor.Nikotin keseleri diş eti hastalığının sürecini de hızlandırıyor.Nikotin sakızı ağız sağlığı açısından sigaraya göre daha iyi olsa da düzenli kullanım sonucunda dil ve yanaklarda yaralar ve ağız kuruluğu meydana gelebilir.Nikotin kan damarlarını daraltır, dolayısıyla diş etleriyle doğrudan temas diş eti iltihabına veya diş eti hastalığına da yol açabilir.Dr. Deepak, \"Şekersiz sakız çiğnemek aslında ağız sağlığınız için iyi olabilir, çünkü tükürük üretimini artırır, bu da istenmeyen asit ve bakterilerden kurtulmaya yardımcı olur.\"\"Çiğneme süreci mutlaka etkilenmeyecek olsa da, nikotinin varlığı diş etlerinizi kötüleştirebilir ve ileride sorunlara yol açabilir.\" dedi."}
{"index":{}}
{"title":"Araştırma: Teknoloji bağımlılığı çocukları akıl hastalıklarına yaklaştırıyor","agency":"Sozcu.com.tr","date":"2024-04-14T15:02:55.000Z","summary":"Yapılan bir araştırma, akıllı telefonlara, tabletlere ve video oyunlarına bağımlı çocukların, yaşamlarının ilerleyen dönemlerinde psikotik krizleri yaşama olasılığının daha yüksek olduğunu gösterdi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/628jpg-ZHAcktbWIUW5DpVYW_-EBQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Kanadalı bilim insanları, ergenlik döneminde akıllı telefon ve sosyal medya kullanımının, kişi 23 yaşına geldiğinde paranoya, sanrılar, halüsinasyonlar ve “tuhaf fikirler” ile bağlantılı olduğunu buldu.Ancak araştırmacılar, aslında sorunun nedeninin teknolojinin kendisi olmayabileceğini ve bir çocuğun bu cihazlara olan bağımlılığının, onun zaten akıl hastalığına karşı savunmasız olduğuna dair bir uyarı olabileceğini söyledi.JAMA Psikiyatri dergisinde yer alan araştırmanın arkasındaki ekip, \"Yüksek medya kullanımı ve zihinsel sağlık sorunları, ebeveynlerin zihinsel sağlık sorunları, yalnızlık, zorbalık ve ebeveyn-çocuk ilişki sorunları gibi risk faktörlerini paylaşıyor gibi görünüyor.\" dedi.Araştırmacılar ayrıca, bağımlı gençleri aniden ekran başında kalma sürelerinden mahrum bırakmaya zorlamanın ise işe yaramayacağı ve daha zararlı olabileceği konusunda uyardı.Çalışma, 1997 ve 1998 doğumlu 2.120 Kanadalının medya alışkanlıklarını ve psikotik deneyimlerini inceledi. Bilgisayar kullanımını büyük ölçüde azaltanların, diğer kişisel deneyimler dikkate alındıktan sonra bile yetişkinlikte hâlâ daha sık psikotik deneyimler yaşadıklarını buldu.Ayrıca internet kullanımının, video oyunları veya televizyon izlemekten ziyade depresyonla daha güçlü bir şekilde ilişkili olduğu belirtildi. Bu arada oyun, duygusal düzenlemeyi ve sosyal becerilerin gelişimini TV gibi pasif teknoloji türlerinden daha fazla destekleyebilir.Araştırmacılar, klinisyenlerin, teknolojiyi suçlamadan önce, psikotik deneyimler yaşayan oyun bağımlısı bir gencin neden bağımlı hale geldiğini düşünmeleri gerektiğini tavsiye etti.Oxford Üniversitesi'nden Dr. Simona Skripkauskaite de, \"Ergenlik döneminde yüksek dijital teknoloji kullanımı, daha sonraki zihinsel sağlık sorunlarının nedeni olmaktan ziyade erken bir işareti olabilir.\" dedi.Uzmanların dijital teknolojiyi tüm çağdaş sorunların temel nedeni olarak görmekten uzaklaştıklarını da söyleyen, Dr. Skripkauskaite, \"Önceden var olan kişisel koşullar genellikle hem artan medya kullanımının hem de zihinsel sağlık sorunlarının altında yatmaktadır.\" diye ekledi."}
{"index":{}}
{"title":"Grip uzun sürerse ne yapmalı?","agency":"Nazan DOĞANER HALICI","date":"2023-12-17T02:00:00.000Z","summary":"İç Hastalıkları Uzmanı Prof. Dr. Osman Erk, yüksek ateş, kuru öksürük gibi grip belirtilerinde 7 gün içinde gerileme olmadığı takdirde doktora başvurulması gerektiğine dikkat çekerek, ‘’Bu durum zatürre habercisi olabilir ve hemen kontrol altına alınmalıdır’’ dedi.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/gripasisi1jpg-7CMYH0Ih_kmNnmwL8c1Vzg.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Kış mevsimiyle birlikte grip vakalarında artış yaşanıyor. İç Hastalıkları Uzmanı Prof. Dr. Osman Erk, kimi zaman hayati tehlike yaratabilen hastalıkla ilgili herkese rehberlik edecek bilgiler paylaştı. İşte açıklamaları:Prof. Dr. Osman ErkNezle ve CovId’Den farkıHer üç hastalık da etken virüsleri ve yol açtığı şikayetler bakımından farklı hastalıklardır. Grip ve Covid’de yüksek ateş, kuru öksürük, baş ağrısı ve halsizlik iken, nezlede (soğuk algınlığı) yüksek ateş yoktur, belirgin bir burun akıntısı mevcuttur. Bazen gripte de burun akıntısı ve boğaz ağrısı olabilir fakat bu belirtiler geri plandadır. Grip kişiyi paçavra tabir edilen bir duruma sokarken, soğuk algınlığında genel durum iyidir. Grip ve Covid üst solunum yolu hastalıklarıdır. Soğuk algınlığı dışında pek çok virüs üst solunum yollarında gribal enfeksiyona yol açabilir. Grip ile Covid  belirtileri ise benzerlik gösterdiği için her iki hastalık ancak testle ayırt edilebilir.Risk grupları65 yaş üzerindeki kişiler, bakım ve huzur evlerinde kalanlar, kronik hastalığı olanlar (KOAH, astım, kalp yetersizliği, nörolojik hastalık, böbrek hastalığı, kanser, kanser, diyabet) çocuklar, hamileler ve sağlık çalışanları riskli gruplardır. Yaşlıların ve küçük çocukların bulunduğu evlerde yaşayanlar ve özellikle bu çocukların bakımlarıyla ilgilenenlerin de grip aşısı yaptırması önerilir.Korunma yollarıHastalıktan korunmada aşı yaptırılması ve hijyen koşullara dikkat edilmesi çok önemlidir. Gripli kişilerden mümkün olduğunca uzak durulmalı, aynı ortam paylaşılıyorsa sık sık havalandırılmalı, eller sık sık sabunlu suyla yıkanmalıdır. Grip mevsiminde kalabalıklardan uzak durmak, sosyal mesafeye dikkat etmek, düzenli uyumak, dengeli beslenmek, egzersiz yapmak, alkol ve sigara kullanmamak sağlık açısından önemlidir.Antibiyotik uyarısıAntibiyotik gribal enfeksiyonlarda asla kullanılmamalıdır. Herhangi bir nedenle antibiyotik kullanılması bağırsak florasını bozarak enfeksiyonlara eğilimi artırır. Bitki çaylarının, C vitamini ve diğer özel besin desteklerinin herhangi bir olumlu etkisi söz konusu değildir. Bağışıklık sistemini takviye etmek için organik, taze sebze ve meyveleri bol tüketmek, öğün atlamamak önemlidir. Mevsim dışı sebze ve meyve tüketilmemelidir. Bu tür kalitesiz besinlerde var olan tarım ilaçları ve hormonlar bağışıklık sistemini bozar.İşte tehlike işaretleriGrip, zatürre gibi hayati tehlike yaratan ciddi bir hastalığa dönüşebilir. Bu nedenle 7 gün içinde belirtilerde gerileme olmazsa mutlaka doktora başvurulmalıdır. Özellikle risk grubundaki kişilerde enfeksiyon akciğerlere kadar ilerleyecek duruma gelirse bu durum genellikle bakterilerin yol açtığı zatürredir. O zaman doktor kontrolünde antibiyotik kullanılabilir.- Kış aylarında da grip aşısı yaptırılabilir mi?Mevsimsel değişiklikler olduğu için grip mevsiminin hemen başında, gribe yakalanmadan aşı olunması tavsiye edilir. Grip salgını günümüzde daha geç başladığı ve mayıs sonlarına kadar devam ettiği için ekim ayı sonu ve kasım ayı başı aşılama için idealdir. Ancak gribe yakalanmamış kişiler  kış aylarında da yaptırabilir.- Yüzde yüz koruyucu mudur?“Grip aşısı oldum ama yine de gribe yakalandım” diyenlere sıkça rastlıyoruz. Pek çok insan aşıdan dolayı hiç hasta olmama beklentisi içine giriyor. Ancak her aşıda olduğu gibi grip aşısında da yüzde 100 koruma söz konusu değildir. Bu aşı da yüzde 70-90 oranında koruyucudur. Aşı yapıldıktan 10-20 gün sonra bağışıklık sağlanmış olur. Etkisi de 6 ay kadar devam eder. 65 yaş üzerinde kişilerin bağışıklık sistemi tam çalışmadığı için aşıya yanıt yavaş ve daha az orandadır. Buna rağmen bu yaş grubunda aşının çok etkili olduğu ve ölüm oranının belirgin derecede azaldığı bilinmektedir.- Yan etkileri var mıdır?Grip aşısının yan etkileri, özellikle ağır grip vakası semptomlarıyla karşılaştırıldığında genellikle hafif ve kısa sürelidir. Grip aşısının tüm vücudu etkileyen yan etkileri de son derece sınırlınır.- Covid-19’dan da korur mu?Grip aşısı Covid-19’u engellemez ancak vücudun virüsle savaşmasına yardımcı olabilir. Grip aşısı yaptıran kişilere koronavirüs bulaştığında, bu bireyler hastalığı aşı yaptırmayanlara göre daha hafif geçirebilir.- Kimler aşı yaptırmamalı?Geçmiş yıllarda yaptırdıkları grip aşısıyla ciddi reaksiyon geçiren kişiler, 6 aylıktan küçük bebekler, yumurta-protein alerjisi olanlar, hamileliğin ilk 3 ayı içinde olanlar, daha önce grip aşısı yapıldıktan sonra 6 hafta içinde Guillain-Barre sendromuna (vücutta kas güçsüzlüğüne, refleks kaybına, karıncalanmaya neden olabilen nadir görülen hastalık) yakalananlar ve ateşli hastalığı olanlar grip aşısı yaptırmamalıdır."}
{"index":{}}
{"title":"23 Nisan mesajları: En anlamlı, en etkileyici 23 Nisan mesajları...","agency":"Sozcu.com.tr","date":"2024-04-21T11:00:24.000Z","summary":"Atatürk tarafından çocuklara armağan edilen 23 Nisan tüm yurtta coşkuyla kutlanacak. Bu anlamlı günde, milli birliğin ve beraberliği vurgulamak isteyenler 23 Nisan mesajları paylaşacak, coşkuyu daha arttıracak. Hem Türkiye Büyük Millet Meclisi'nin açılışı hem de Atatürk’ün tüm dünya çocuklarına bayram olarak hediye ettiği milli bayram için 23 Nisan mesajları haberimizde yer alıyor.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/23nisandepo3431587547196jpg-2vyWXYdUy0q05BLXsSrBSA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"23 Nisan'ı kutlama coşkusunu evlerinde yaşayan vatandaşlar milli bayramın önemini ve anlamını belirtmek için hem sosyal medya hem de SMS yoluyla mesajlarını paylaşıyor. En güzel, anlamlı, duygu dolu 23 Nisan mesajları bu önemli günü sevdikleriyle paylaşmak isteyenlere yardımcı oluyor.Bugün, geleceğimizin teminatı olan çocuklarımızın bayramı kutlu olsun! Onların neşesi ve umudu, ülkemizin en büyük zenginliğidir. #23NisanKutluOlsunÇocukların gülen yüzleriyle dolu, umut dolu bir gelecek diliyorum. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nı kutluyor, tüm çocuklarımıza sevgilerimi iletiyorum.Günümüzü aydınlatan çocuklarımızın ışığı, yarınlarımızı aydınlatacak. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nı coşkuyla kutluyoruz!Geleceğimizin teminatı olan çocuklarımızın sevgi, umut ve neşe dolu günler geçirmesi dileğiyle, 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nı kutluyorum.Çocuklarımızın gülüşüyle aydınlanan, umut dolu yarınlar için çalışmaya devam edeceğiz. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı kutlu olsun!Tüm çocuklarımızın sağlıklı, mutlu ve başarılı bir gelecekleri olsun. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nı en içten dileklerimle kutluyorum.Çocuklarımızın sevinci, ülkemizin geleceğine dair umudumuzu her zaman canlı tutuyor. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nı coşkuyla kutluyoruz!”Çocuk yurdun temelidir. Bu ülkenin geleceği çocuklarımızdır. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramınız Kutlu Olsun.”Çocuklarımızın özgürce büyüyüp gelişebilecekleri, sevgi ve saygı ortamının her zaman sağlanacağı bir dünya dileğiyle, 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nı kutluyoruz.Çocuklarımızın masumiyeti ve sevgisi, dünyamıza her zaman umut veriyor. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nı coşkuyla kutluyoruz, geleceğimizin mimarlarına sevgi ve saygılarımızı iletiyoruz.Bugün, çocuklarımızın geleceğe dair umutlarına olan inancımızı pekiştirdiğimiz özel bir gün. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nı en içten dileklerimle kutluyorum, çocuklarımıza daha güzel bir dünya bırakmak için hep birlikte çalışmaya devam edelim.Çocuklarımızın sevgi dolu yürekleriyle aydınlanan bir dünya diliyorum. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nı kutluyor, çocuklarımızın her zaman en değerli varlıklarımız olduğunu unutmamamızı temenni ediyorum.Çocuklarımızın her biri, birer umut ışığıdır. Onların güzellikleriyle dolu dünyaları için çalışmak, en büyük sorumluluğumuzdur. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nı kutluyor, geleceğimizin teminatı olan çocuklarımıza sevgi ve desteklerimizi sunuyoruz.”23 Nisan, karanlıktan aydınlığa kavuştuğumuz gündür. Türk milletine kutlu olsun. Ulusal Egemenlik Bayramınız Kutlu Olsun…””23 Nisan, Türk Milleti’nin kendi geleceğini belirlediği, egemenliğin millet iradesine bırakıldığı ve milletin bağımsızlığını tüm dünyaya haykırdığı, Türk tarihinin önemli dönüm noktalarından birisidir. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramınız Kutlu Olsun.””Yarının teminatı olan çocuklarımıza yarının gözüyle bakalım ki yarınlarımız aydınlık olsun 23 Nisan Ulusal Egemenlikve Çocuk Bayramınız Kutlu Olsun.””Türk milletinin geleceği, bugünkü çocuklarının doğru görüşü ve yorulmak bilmeyen çalışma azmi ile büyük ve parlak olacaktır. 23 Nisan Ulusal Egemenlik Ve Çocuk Bayramınız Kutlu Olsun.””Aziz milletimizin yokluklar ve güçlükler içerisinde istiklal mücadelesinde gösterdiği azim ve kararlılık, bugün daha çağdaş bir Türkiye için ortaya koyduğumuz çabanın da ilham kaynağıdır. 23 Nisan Ulusal Egemenlik Ve Çocuk Bayramınız Kutlu Olsun.””Ulusal egemenlik, ulusun namusu, onuru ve şerefidir. Ulusal Egemenlik ve Çocuk Bayramınız Kutlu Olsun.””Egemenlik kayıtsız şartsız ulusundur. Ulusal Egemenlik ve Çocuk Bayramınız Kutlu Olsun.””23 Nisan Ulusal Egemenlik ve Çocuk Bayramı, dünya üzerinde benzeri bulunmayan bir anlayışla iki farklı ve önemli unsuru bir arada taşıyan milli bayramımızdır. 23 Nisan Ulusal Egemenlik Ve Çocuk Bayramınız Kutlu Olsun.””Çocuklar sizler, Türkiye’ yi bugünkü seviyeye getiren nesillerin izinden gideceğinize, ülkenin huzuru, refahı ve gelişmesi için zorluklar karşısında yılmayacağınıza inancımız tamdır. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramınız Kutlu Olsun.”"}
{"index":{}}
{"title":"ALES sonuçları ne zaman açıklanacak?","agency":"Sozcu.com.tr","date":"2024-04-21T09:31:33.000Z","summary":"ALES, 21 Nisan 2024 Pazar günü yüzbinlerce adayın katılımıyla gerçekleştirildi. ÖSYM takviminde yer alan ALES sonuçları ne zaman açıklanacak belli oldu. ALES sonuçları 10 Mayıs 2024 Cuma günü ÖSYM tarafından açıklanacak.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/alessonuclarishutterstockjpg-7wKpwjuIZEeqOAD-ShUMrw.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Akademik kariyer yapmak isteyenlerin katıldığı ALES’in sonuç tarihi, sınava katılan yüzbinlerce kişi tarafından bekleniyor. ALES sonuçları için tarih ÖSYM tarafından paylaşıldı.ALES sonuçları daha önce paylaşılan takvime göre 10 Mayıs 2024 Cuma günü açıklanacak.ALES Puan Türleri ve Test Ağırlıkları– ALES Sayısal Puanı: 0,75 (Sayısal) – 0,25 (Sözel)– ALES Sözel Puanı: 0,25 (Sayısal) – 0,75 (Sözel)– ALES Eşit Ağırlık Puanı: 0,50 (Sayısal) – 0,50 (Sözel)Çoktan seçmeli sorulardan oluşan testlerin uygulandığı bu sınavın cevap kâğıtları ÖSYM'de optik okuyucu ile okunup bilgisayar ortamında değerlendirilmektedir. Adayların her testteki sorulara verdikleri doğru ve yanlış cevaplar ayrı ayrı toplanarak, doğru cevap sayısından yanlış cevap sayısının dörtte biri çıkarılarak ham puanlar elde ediliyor.Her test için sınavı geçerli tüm adayların ham puanlarının ortalaması ve standart sapması ayrı ayrı hesaplanarak adayların ham puanları, ortalaması 50, standart sapması 10 olan standart puanlara dönüştürülüyor. Böylece her aday için Sayısal-1, Sayısal-2, Sözel-1, Sözel-2 Standart Puanlar (SP) hesaplanacaktır. Bu standart puanlar kullanılarak her aday için sayısal ağırlıklı, sözel ağırlıklı ve eşit ağırlıklı olmak üzere 3 ağırlıklı puan (AP) hesaplanmaktadır.Bu standart puanlar kullanılarak her aday için sayısal ağırlıklı, sözel ağırlıklı ve eşit ağırlıklı olmak üzere 3 ağırlıklı puan (AP) hesaplanmaktadır."}
{"index":{}}
{"title":"Bursluluk sınav sonuçları ne zaman açıklanacak?","agency":"Sozcu.com.tr","date":"2024-04-21T08:41:58.000Z","summary":"Bursluluk, ortaokulların 5, 6, 7, 8'inci, liselerin hazırlık sınıfı ile 9, 10 ve 11'inci sınıflarında eğitim gören öğrencilerin katılımıyla, 21 Nisan 2024 Pazar günü gerçekleştirildi. Bursluluk sınav sonuçları açıklanma tarihi MEB tarafından paylaşıldı. Bursluluk sınav sonuçları, 17 Mayıs 2024 tarihinde \"www.meb.gov.tr\" internet adresinde açıklanacak.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/bursluluksonuclarishjpeg-ecLVeUhBdEWvkkk67mINJg.jpeg?w=776&h=436&mode=crop&scale=both","articleBody":"Türkiye'de her yıl düzenlenen Devlet Parasız Yatılılık ve Bursluluk Sınavı için sonuç tarih açıklandı. Sınavı kazanan adaylar eğer şartları tutuyorsa burs ya da yatılı eğitim almaya hak kazanacak İlköğretim ve Ortaöğretim Kurumları Bursluluk Sınavı (5, 6, 7, 8, 9, 10 ve 11. Sınıflar ve Hazırlık Sınıfı) 21 Nisan 2024 Pazar günü gerçekleştirildi.Bursluluk sınavı sonuçları, 17 Mayıs 2024 tarihinde \"www.meb.gov.tr\" internet adresinde açıklanacak.Sınava katılan öğrencilerin İOKBS puanı, aşağıdaki işlem basamaklarına görehesaplanacaktır.a. Her öğrencinin cevap kâğıdı, optik okuyucu ile okutulur.b. İOKBS’de soru sorulan derslere ait testlerin her biri için doğru ve yanlış cevap sayıları belirlenir.c. Her test için yanlış cevap sayısının üçte biri, doğru cevap sayısından çıkarılarak geçerli cevaplara karşılık gelen ham puanlar bulunur. Böylece her öğrenci için dört ayrı ham puan hesaplanır.ç. Tüm öğrencilerin ham puanları toplamı, sınava giren öğrenci sayısına bölünerek her bir testin ortalaması bulunur.d. Ham puanlar, test ortalamaları ile sınava giren öğrenci sayısı kullanılarak her testin standart sapması hesaplanır.e. Öğrencilerin her bir teste ait Standart Puanı (SP); o teste ait ortalama ve standart sapma kullanılarak tüm öğrencilerin ham puanlarının ortalamasını 50’ye, standart sapmasını 10’a getiren bir dönüştürme işlemi sonunda elde edilir.f. Her test için hesaplanan standart puanlar, aşağıdaki tabloda verilen katsayılar ile çarpılarak her bir testin ağırlıklı standart puanları bulunur.g. Testlerin ağırlıklı standart puanları toplanarak Toplam Ağırlıklı Standart Puan (TASP) bulunur.ğ. Cevap anahtarında hata olması ve bu hususun Merkez Sınav Kurulu kararı ile belirlenmesi sonucunda, soru/sorular iptal edilmeyecek, soru/soruların doğru seçenekleri dikkate alınmak suretiyle değerlendirmeye bu soru/sorular dâhil edilecektir.h. Değerlendirme sırasında Merkez Sınav Kurulu kararı veya yargı mercileri tarafından iptaline karar verilen soru/sorular değerlendirme dışı bırakılarak geçerli soru/soruların puan değerinin yeniden saptanması suretiyle puanlama yapılır.ı. Sınava girdiği hâlde, cevap kâğıdına işaretleme yapmayan öğrencilerin sınavları değerlendirmeye alınmayacaktır."}
{"index":{}}
{"title":"22 Nisan tatil mi, yarım gün mü? 22 Nisan Pazartesi günü okullar tatil mi?","agency":"Sozcu.com.tr","date":"2024-04-21T07:36:37.000Z","summary":"Ulusal Egemenlik ve Çocuk Bayramı öncesindeki gün olan 22 Nisan için veliler ve öğrenciler \"22 Nisan tatil mi?\", \"22 Nisan yarım gün mü?\" araştırması yapıyor. 22 Nisan 2024 resmi tatil kapsamında yer almıyor, 22 Nisan Pazartesi günü tatil ya da yarım gün olmayacak, okullar tatil olmadığı için derslere devam edecek.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/23-nisan-shutterstock1660570480jpg-yXveLc1ByU_8nM4cE6W7YQ.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"Ulu Önder Mustafa Kemal Atatürk'ün tüm dünya çocuklarına armağan ettiği 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı Salı günü kutlanacak. Bayram öncesindeki gün olan 22 Nisan ise resmi tatil kapsamında yer almıyor. 22 Nisan bankalar, noter, sağlık ocakları ve okullar olağan işleyişine devam edecek.22 Nisan resmi tatil olarak ilan edilmedi. Resmi tatil takviminde 22 Nisan tarihine dair bilgi yer almıyor. 22 Nisan’da yarım gün tatil de olmayacak.22 Nisan bankalar, noter, sağlık ocakları ve okullar açık olacak, normal mesai saatlerinde çalışacak."}
{"index":{}}
{"title":"23 Nisan resmi tatil mi, salı günü okullar tatil mi?","agency":"Sozcu.com.tr","date":"2024-04-19T06:35:24.000Z","summary":"23 Nisan sadece TBMM'nin açıldığı tarih değil Mustafa Kemal Atatürk'ün bu günü çocuklara armağan etmesiyle aynı zamanda umut ve geleceğe dair bir bayram haline geldi. Ulusal Egemenlik ve Çocuk Bayramı olan 23 Nisan resmi tatil takvimi içerisinde yer alıyor, 23 Nisan 2024 Salı günü okullar tatil olacak, bankalar ve devlet kurumları kapalı olacak.","mainImage":"https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/4/23-nisan-tatil-mi-depojpg-QpdlV9N4fUOV6hMcrMxsYA.jpg?w=776&h=436&mode=crop&scale=both","articleBody":"23 Nisan Ulusal Egemenlik ve Çocuk Bayramı geçtiğimiz 2024 yılında da coşkuyla kutlanmaya devam edecek. Öğrenciler ve veliler 23 Nisan 2023 tatil mi merak ediyor. İşte MEB'in tatil yanıtı...23 Nisan, geçmiş yıllarda olduğu gibi 2024 yılında da resmi tatiller arasında yer alıyor.23 Nisan 2024 Salı günü tatil günüdür, okullar kapalı olacak.Okulda eğitim 24 Nisan Çarşamba günü kaldığı yerden devam edecek.Ulusal Egemenlik ve Çocuk Bayramı, Türkiye Cumhuriyeti'nin ve Kuzey Kıbrıs Türk Cumhuriyeti'nin resmi bayramlarından biridir.Bu bayram, TBMM'nin açılışının birinci yılında kutlanmaya başlanan 23 Nisan Millî Bayramı ve 1 Kasım 1922'de saltanatın kaldırılmasıyla, önce 1 Kasım olarak kabul edilen, sonra 1935'te 23 Nisan Millî Bayramı'yla birleştirilen Hâkimiyet-i Milliye Bayramı ile Himaye-i Etfal Cemiyeti'nin 1927'de ilan ettiği ve ilki Atatürk'ün himayesinde düzenlenen 23 Nisan Çocuk Bayramı'nın kendiliğinden birleşmesiyle oluştu. 1980 darbesi döneminde Millî Güvenlik Konseyi, bu bayrama resmî olarak \"23 Nisan Ulusal Egemenlik ve Çocuk Bayramı\" adını verdi.Hakimiyet-i Milliye Bayramı (önceleri 1 Kasım, sonra 23 Nisan), saltanatın kaldırılışının ve Türkiye Cumhuriyeti'nin kuruluşunu gerçekleştiren TBMM'nin açılışının egemenliği padişahtan alıp halka vermesini kutlamak amacını taşırken, Çocuk Bayramı savaş sırasında yetim ve öksüz kalan yoksul çocukların bir bahar şenliği ortamında sevindirmek amacını taşımaktaydı.Türkiye Radyo Televizyon Kurumu, UNESCO'nun 1979'u Çocuk Yılı olarak duyurmasının ardından, TRT Uluslararası 23 Nisan Çocuk Şenliği'ni başlatarak, bayramı uluslararası düzeye taşımıştır.23 Nisan'ın Önemi:Ulusal Egemenliğin İlanı: 23 Nisan 1920, Türk milletinin kendi kaderini tayin etme iradesini tüm dünyaya gösterdiği bir gündür. Bu tarihte kurulan Birinci Büyük Millet Meclisi ile ulusal egemenlik ilkesi hayata geçirilmiştir.Çocuklara Değer Verme: 23 Nisan'ın Çocuk Bayramı olarak kabul edilmesi, Türkiye Cumhuriyeti'nin çocuklara verdiği önemi gösterir. Bu sayede çocuklar, milletin geleceği olarak kabul edilmiş ve onların korunması ve yetiştirilmesi için özel bir gün ayrılmıştır.Milli Birlik ve Beraberlik: 23 Nisan, her yıl tüm Türkiye'de büyük bir coşkuyla kutlanan bir bayramdır. Bu kutlamalar, milli birlik ve beraberliğin pekiştirilmesine katkıda bulunur.Demokrasi Bilinci: 23 Nisan, demokrasinin önemini ve değerini hatırlatan bir gündür. Bu sayede çocuklar, demokratik değerlere saygı duymaya ve bilinçli bireyler olmaya teşvik edilir."}
